<schedule>
  <conference>
    <title>Open Access Tage 2022</title>
    <start>2022-09-19</start>
    <end>2022-09-21</end>
    <venue>Gurten (Bern)(</venue>
    <days>3</days>
    <timeslot_duration>00:30</timeslot_duration>
    <city>Bern</city>
  </conference>
  <day date="2022-09-19" index="1">
    <room name="Gurtenbahn Talstation">
      <event id="11">
        <date>2022-09-19T09:00:00+02:00</date>
        <start>09:00</start>
        <duration>01:30</duration>
        <room>Gurtenbahn Talstation</room>
        <track>Sonstige</track>
        <abstract></abstract>
        <title>Registrierung</title>
        <type>Sonstige</type>
      </event>
    </room>
    <room name="Eingang Kultursch&#252;&#252;r">
      <event id="15">
        <date>2022-09-19T09:30:00+02:00</date>
        <start>09:30</start>
        <duration>01:00</duration>
        <room>Eingang Kultursch&#252;&#252;r</room>
        <track>Sonstige</track>
        <abstract>&lt;p&gt;Treffpunkt: Eingang Kultursch&#252;&#252;r&lt;br/&gt; Chair: Hannah Schneider, Jessika R&#252;cknagel&lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Beim &#8222;Speed-Dating&#8220; bekommen Sie die Gelegenheit, jeweils f&#252;nf Minuten mit einer Person zu sprechen, bevor die Gespr&#228;chspartner:innen reihum wechseln, sodass man mit mehreren Personen Einzelgespr&#228;che f&#252;hren kann. Kommen Sie vorbei und kn&#252;pfen Kontakte in der Open-Access-Community.&lt;/p&gt;&lt;/div&gt;</abstract>
        <title>Speed-Dating</title>
        <type>Sonstige</type>
      </event>
    </room>
    <room name="Kultursch&#252;r">
      <event id="12">
        <date>2022-09-19T10:30:00+02:00</date>
        <start>10:30</start>
        <duration>00:30</duration>
        <room>Kultursch&#252;r</room>
        <track>Sonstige</track>
        <abstract/>
        <title>Kaffee</title>
        <type>Sonstige</type>
      </event>
      <event id="13">
        <date>2022-09-19T12:30:00+02:00</date>
        <start>12:30</start>
        <duration>01:00</duration>
        <room>Kultursch&#252;r</room>
        <track>Sonstige</track>
        <abstract/>
        <title>Mittagspause</title>
        <type>Sonstige</type>
      </event>
      <event id="14">
        <date>2022-09-19T15:00:00+02:00</date>
        <start>15:00</start>
        <duration>00:30</duration>
        <room>Kultursch&#252;r</room>
        <track>Sonstige</track>
        <abstract/>
        <title>Kaffee</title>
        <type>Sonstige</type>
      </event>
    </room>
    <room name="Pavillon">
      <event id="k1">
        <date>2022-09-19T11:00:00+02:00</date>
        <start>11:00</start>
        <duration>01:30</duration>
        <room>Pavillon</room>
        <track>Vortragssession</track>
        <abstract>&lt;p&gt;&lt;a href="https://orcid.org/0000-0002-2965-4855" rel="noreferrer" target="_blank" title="orcidid"&gt;Claudio Aspesi&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&lt;a href="/open-access-tage-2022-bern/programm"&gt;Livestream&lt;/a&gt;&lt;/p&gt;&lt;div class="on-demand__link"&gt;&lt;p&gt;Kurzbio Keynote Speaker&lt;/p&gt;&lt;/div&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;A respected market analyst with more than a decade of experience covering the academic publishing market for international investors. Between 2004 and 2016, Claudio Aspesi was the Senior Research Analyst at Sanford C. Bernstein covering European Media Stocks. The academic publishing market &#8211; and Reed Elsevier and Pearson in specific &#8211; was a key area focus for him during his tenure. &lt;br/&gt; Previously he was Global Senior Vice President of Strategy at EMI Music and was responsible for defining EMI&#8217;s business model as the music industry entered the digital age. Before joining EMI in 2002, Claudio was a member of the executive team at Airclic, an Internet infrastructure company and, prior to that, a partner at McKinsey and Co., working with many leading media and entertainment companies.&lt;/p&gt;&lt;/div&gt;&lt;p&gt;Chair: Dirk Verdicchio&lt;/p&gt;</abstract>
        <title>Keynote 1: Scholarly publishing is broken. How do we fix it?</title>
        <type>Vortragssession</type>
      </event>
      <event id="s2">
        <date>2022-09-19T13:30:00+02:00</date>
        <start>13:30</start>
        <duration>01:30</duration>
        <room>Pavillon</room>
        <track>Vortragssession</track>
        <abstract>Chair: Jessika R&#252;cknagel&lt;h4&gt;Werkstattbericht Berlin Universities Publishing&lt;/h4&gt;&lt;p&gt;&lt;a href="https://orcid.org/0000-0002-7449-9209" rel="noreferrer" target="_blank" title="orcidid"&gt;Christina Riesenweber&lt;/a&gt;; &lt;a href="https://orcid.org/0000-0002-1792-3077" rel="noreferrer" target="_blank" title="orcidid"&gt;Dagmar Schobert&lt;/a&gt; (Freie Universit&#228;t Berlin)&lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Im Rahmen der Berlin University Alliance (BUA), dem Exzellenzverbund der Freien Universit&#228;t Berlin, der Humboldt-Universit&#228;t zu Berlin, der Technischen Universit&#228;t Berlin und der Charit&#233; &#8211; Universit&#228;tsmedizin Berlin, entsteht seit 2021 ein neuer Open-Access-Verlag. Berlin Universities Publishing (BerlinUP) bietet umfassende Publikations- und Beratungsdienstleistungen f&#252;r B&#252;cher und Zeitschriften und stellt damit die Open-Access-Expertise der einzelnen Einrichtungen erstmalig allen BUA-Angeh&#246;rigen zur Verf&#252;gung. Zur Publikation von Open-Access-Zeitschriften baut die Freie Universit&#228;t Berlin ihr Angebot der Open-Source-Software Open Journal Systems aus und bietet ein umfassendes Hosting- und Unterst&#252;tzungsangebot f&#252;r Diamond-Open-Access-Zeitschriften. Aufbauend auf der langj&#228;hrigen Erfahrung im hauseigenen Universit&#228;tsverlag bietet die Technische Universit&#228;t Berlin Dienstleistungen zur Publikation von qualit&#228;tsgesicherten Open-Access-B&#252;chern an. Dar&#252;ber hinaus bieten die vier Einrichtungen gemeinsam Beratungsdienstleistungen zum Open-Access-Publizieren und f&#252;r das Themenfeld Bibliometrie an. Ein wissenschaftlicher Beirat ber&#228;t in strategischen Fragen und entscheidet &#252;ber die inhaltliche Ausrichtung.&lt;/p&gt;&lt;p&gt;Der Vortrag stellt aus der Praxisperspektive der beteiligten Bibliotheken die wichtigsten Meilensteine der Gr&#252;ndung von Berlin Universities Publishing vor. Die Vortragenden geben einen &#220;berblick der Dienstleistungen und technischen Standards von BerlinUP und beschreiben Entscheidungsprozesse auf dem Weg zum gegenw&#228;rtigen Serviceportfolio. Besonderes Aufmerksamkeit gilt dabei den Herausforderungen eines Kooperationsprojekts dieser Gr&#246;&#223;e und den verschiedenen Ebenen der Kollaboration zwischen den vier BUA-Einrichtungen.&lt;/p&gt;&lt;/div&gt;&lt;h4&gt;Auf dem richtigen Weg? Institutionelles Diamond-OA-Publizieren in der Schweiz&lt;/h4&gt;&lt;p&gt;&lt;a href="https://orcid.org/0000-0002-9283-594X" rel="noreferrer" target="_blank" title="orcidid"&gt;Andrea Hacker&lt;/a&gt;; &lt;a href="https://orcid.org/0000-0002-4076-6743" rel="noreferrer" target="_blank" title="orcidid"&gt;Elio Pellin&lt;/a&gt; (Universit&#228;tsbibliothek Bern)&lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;In der Schweiz werden die M&#246;glichkeiten f&#252;r das Publizieren in Diamond-OA derzeit ausgebaut: Die Universit&#228;tsbibliotheken stellen die Publikationsinfrastruktur zur Verf&#252;gung. F&#246;rderungsinstitutionen finanzieren den Ausbau der Infrastruktur, Akademien unterst&#252;tzen Herausgeberschaften und &#252;bernehmen z.B. Hostinggeb&#252;hren. Die nationale Open-Access-Strategie gibt eine gute Richtung vor, die M&#246;glichkeiten zur F&#246;rderung des institutionellen Publizierens werden als m&#246;gliche L&#246;sung explizit genannt. Europ&#228;ische Projekte (z.B. DIAMAS) entwickeln Standards, Netzwerke, Tools und Infrastrukturen f&#252;r institutionelles Diamond-OA-Publizieren. &lt;br/&gt; Die institutionellen Anbieterinnen von Publikationsdienstleistungen stehen allerdings vor verschiedenen Problemen. Zum einen sind sie mit rechtlichen Hindernissen und Beschr&#228;nkungen konfrontiert; zum andern erschweren die Konzepte der konkreten Publikationsf&#246;rderung den Institutionen den Ausbau der Diamond-OA-Angebote, denn die F&#246;rderung ist derzeit haupts&#228;chlich auf das APC-Modell der Verlage ausgerichtet. Institutionelle Publikationsangebote passen nicht in die derzeitigen F&#246;rderungsmechanismen f&#252;r Publikationen und werden deshalb von der Forschungsf&#246;rderung vorerst nicht unterst&#252;tzt. &lt;br/&gt; Die Weichen f&#252;r eine stabile Diamond-OA-Landschaft m&#252;ssen jetzt gestellt werden, sonst droht die Gefahr, dass sich auch hier kostspielige Gesch&#228;ftsmodelle etablieren, die der Forschung Mittel entziehen. &lt;br/&gt; Unser Vortrag zeigt aus der Perspektive einer Universit&#228;tsbibliothek die Reibungen in der entstehenden Schweizer Diamond-OA-Landschaft auf. Die Problematik wird anhand von Beispielen aus unserer Publikationspraxis auf den Plattformen BOP Serials und BOP Books illustriert. &lt;br/&gt; Wir pr&#228;sentieren drei L&#246;sungsans&#228;tze, die &#252;ber Kollaborationen eine stabile Alternative zu den gegenw&#228;rtigen Modellen der Publikations- bzw. Verlagsf&#246;rderung m&#246;glich machen: Infrastruktur und Tools, die die Produktion finanziell und administrativ erleichtern; neue Finanzierungswege, die die Nachhaltigkeit unterst&#252;tzen; Netzwerkl&#246;sungen, um den rechtlichen Spielraum zu erweitern.&lt;/p&gt;&lt;/div&gt;&lt;h4&gt;Open-Access-Transformation f&#252;r B&#252;cher: die Rolle von institutionellen Verlagen und Publikationsdiensten&lt;/h4&gt;&lt;p&gt;&lt;a href="https://orcid.org/0000-0002-7953-0666" rel="noreferrer" target="_blank" title="orcidid"&gt;Ursula Arning&lt;/a&gt; (ZB MED - Informationszentrum Lebenswissenschaften); &lt;a href="https://orcid.org/0000-0001-8337-3619" rel="noreferrer" target="_blank" title="orcidid"&gt;Isabella Meinecke&lt;/a&gt; (Staats- und Universit&#228;tsbibliothek (SUB) Hamburg Carl von Ossietzky); &lt;a href="https://orcid.org/0000-0002-6164-0832" rel="noreferrer" target="_blank" title="orcidid"&gt;Regine Tobias&lt;/a&gt; (Karlsruher Institut f&#252;r Technologie KIT)&lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;F&#252;r die OA-Transformation von Zeitschriften existieren seit Jahren eingespielte Ver&#246;ffentlichungs- und F&#246;rderstrukturen. Nun r&#252;ckt auch die OA-Transformation von B&#252;chern in den Mittelpunkt.&lt;/p&gt;&lt;p&gt;Zwar werden B&#252;cher bereits seit Langem frei verf&#252;gbar ver&#246;ffentlicht, mit den Zeitschriften vergleichbare Rahmenbedingungen existieren jedoch nicht.&lt;br/&gt; F&#252;nf Expertinnen auf dem Gebiet institutioneller Publikationsinfrastrukturen haben im Positionspapier &#8222;Open-Access-Transformation f&#252;r B&#252;cher: Die Rolle von institutionellen Verlagen und Publikationsdiensten&#8220; die zentralen Aspekte f&#252;r bessere Bedingungen zusammengefasst. Dabei werden u.a. aktuelle Handlungsfelder und Gestaltungsspielr&#228;ume f&#252;r Forschungseinrichtungen auf dem Feld nicht-kommerzieller Infrastrukturen f&#252;r Open-Access-B&#252;cher aufgezeigt.&lt;/p&gt;&lt;p&gt;Nach der Vorstellung des Positionspapiers soll ausreichend Zeit sein, die einzelnen Punkte und die daraus entstehenden Herausforderungen mit den Teilnehmenden zu diskutieren und zu reflektieren, wie der Transfer auf die jeweils eigene Einrichtung erm&#246;glicht werden kann.&lt;/p&gt;&lt;/div&gt;</abstract>
        <title>Session 2: Diamond OA: Institutionelles Publizieren</title>
        <type>Vortrag</type>
      </event>
      <event id="s3">
        <date>2022-09-19T15:30:00+02:00</date>
        <start>15:30</start>
        <duration>01:30</duration>
        <room>Pavillon</room>
        <track>Vortragssession</track>
        <abstract>Chair: Katharina Schulz&lt;h4&gt;Stuck in Transition? Transformationsvertr&#228;ge aus einer spieltheoretischen Betrachtung&lt;/h4&gt;&lt;p&gt;&lt;a href="https://orcid.org/0000-0001-5294-5354" rel="noreferrer" target="_blank" title="orcidid"&gt;Nina Sch&#246;nfelder&lt;/a&gt; (Universit&#228;t Bielefeld)&lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Die Open-Access-Transformation umfasst mehrere Dimensionen: Publikationen, Periodika, Etas, Ums&#228;tze und Workflows auf individueller, institutioneller, nationaler und internationaler Ebene. Die Open-Access-Transformation kann entlang dieser Dimensionen gemessen werden, jedoch variieren die Schlussfolgerungen je nach Wahl der Dimension stark. So bringen die DEAL-Vertr&#228;ge mit Wiley und Springer Nature zweifelsohne viele Artikel in den Open Access, die ansonsten im Closed Access erschienen w&#228;ren. So steigt der Anteil der Open-Access-Publikationen an allen Publikationen von deutschen Wissenschaftseinrichtung stark an. Auf der anderen Seite ist durch die international zahlreich abgeschlossenen Transformationsvertr&#228;ge kein Flipping von hybriden Zeitschriften in den Open Access im nennenswerten Umfang zu erkennen. Statt Bezahlschranken f&#252;r das Lesen entstehen Bezahlschranken f&#252;r das Publizieren.&lt;/p&gt;&lt;p&gt;Der Vortrag beleuchtet Transformationsvertr&#228;ge wie Read &amp;amp; Publish und Publish &amp;amp; Read aus spieltheoretischer Sicht: Inwieweit k&#246;nnen diese Modelle beitragen die Wissenschaftskommunikation &#252;ber Fachzeitschriften global in den Open Access zu transformieren? Ist mit ihnen das Ziel 100% Artikel OA realistisch? Was bedeutet dies f&#252;r die Erwerbungsbudgets von wissenschaftlichen Bibliotheken und die Ums&#228;tze von Wissenschaftsverlagen? Welcher Koordinationsaufwand ist damit verbunden?&lt;/p&gt;&lt;p&gt;Dieser Beitrag setzt sich mit den folgenden zwei zentralen Thesen auseinander:&lt;/p&gt;&lt;ol&gt;&lt;li&gt;Read &amp;amp; Publish-Vertr&#228;ge werden keinen massiven Fortschritt in der Open-Access-Transformation erzielen.&lt;/li&gt;&lt;li&gt;Publish &amp;amp; Read-Vertr&#228;ge werden ohne massive, zus&#228;tzliche Mittel f&#252;r publikationsstarke Einrichtungen keinen nennenswerten Beitrag zur OA-Transformation leisten. Zudem haben sie unvorteilhafte Eigenschaften in Bezug auf Koordinationskosten, Workflow-Anpassungen und Timing.&lt;/li&gt;&lt;/ol&gt;&lt;/div&gt;&lt;h4&gt;OA Monitoring von Transformative Agreements bei Elsevier und Springer Nature&lt;/h4&gt;&lt;p&gt;&lt;a href="https://orcid.org/0000-0002-7265-1692" rel="noreferrer" target="_blank" title="orcidid"&gt;Christian Gutknecht&lt;/a&gt; &lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Diese Pr&#228;sentation gibt einen Einblick in ein unabh&#228;ngiges Data-Mining- und Analyseprojekt zu Transformative Agreements bei Elsevier und Springer Nature.&lt;/p&gt;&lt;p&gt;F&#252;r einige L&#228;nder, darunter die Schweiz und &#214;sterreich, werden die Metadaten der Publikationen von den Verlagswebseiten gesammelt und die institutionelle Zugeh&#246;rigkeit mit Hilfe von ROR normiert. Daraus ergibt sich ein detaillierter &#220;berblick &#252;ber die Publikationen, die aufgrund dieser Transformative Agreements frei zug&#228;nglich sind, sowie &#252;ber die Publikationen, die trotz des Abkommens im Closed Access bleiben. Durch die Hinzuf&#252;gung von APC-Informationen und Gesamtpreisen der Vereinbarungen k&#246;nnen die Abkommen weiter verglichen und bewertet werden.&lt;/p&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;Die Visualisierungen und Daten (aktuell nur Elsevier) sind unter &lt;a href="https://oa-monitoring.ch/" target="_self"&gt;oa-monitoring.ch&lt;/a&gt; verf&#252;gbar.&lt;/p&gt;&lt;/div&gt;&lt;h4&gt;Nachgefragt: Erhebung zu Bed&#252;rfnissen zur erfolgreichen Transformation des Publikationssystems&lt;/h4&gt;&lt;p&gt;&lt;a href="https://orcid.org/0000-0001-8824-8390" rel="noreferrer" target="_blank" title="orcidid"&gt;Jessika R&#252;cknagel&lt;/a&gt;; &lt;a href="https://orcid.org/0000-0002-9362-4968" rel="noreferrer" target="_blank" title="orcidid"&gt;Anna Renziehausen&lt;/a&gt;; &lt;a href="https://orcid.org/0000-0002-3278-0422" rel="noreferrer" target="_blank" title="orcidid"&gt;Helene Brinken&lt;/a&gt; (Technische Informationsbibliothek)&lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Ein wesentlicher Baustein f&#252;r die Kollaboration ist es, verschiedene Stakeholder zu ihren W&#252;nschen und Bed&#252;rfnissen zu befragen, um Anforderungen verschiedenster Akteure besser zu verstehen und Kompromisse zu finden. F&#252;r den erfolgreichen Wandel des wissenschaftlichen Publikationssystems ist die bedarfsorientierte Ausrichtung von Informationsangeboten und Services zentral. Im Projekt open-access.network werden aus diesem Grund mehrere Begleitstudien in Form qualitativer Interviews durchgef&#252;hrt. Verschiedene Interessengruppen, darunter ausgew&#228;hlte Fachdisziplinen sowie Open-Access-Professionals, wurden mit dem Ziel befragt, zu erfahren, wie Fachwissenschaftler*innen und Professionals Open Access wahrnehmen und welche Unterst&#252;tzungsbedarfe einzelne Zielgruppen aufweisen, um so Anforderungen und Hindernisse zu identifizieren. Die Fachrichtungen, welche interviewt worden sind, sind Disziplinen, die noch viel Entwicklungsspielraum f&#252;r eine erfolgreiche Open Access Transformation aufweisen. Der Vortrag skizziert die zentralen Ergebnisse der Studien und verdeutlicht, unter welchen unterschiedlichen Rahmenbedingungen die Akteure dem Wandel des Publikationssystems begegnen. Er bietet erste Anhaltspunkte bei der Entwicklung disziplin- und anwendungsspezifischer Services, die noch bestehende Barrieren aufbrechen k&#246;nnen. Die Erkenntnisse sollen zuk&#252;nftig auch in die Weiterentwicklung bestehender Angebote einflie&#223;en.&lt;/p&gt;&lt;/div&gt;</abstract>
        <title>Session 3: OA-Transformation auf dem Pr&#252;fstand</title>
        <type>Vortragssession</type>
      </event>
    </room>
    <room name="Ussych/Wytsicht">
      <event id="s1">
        <date>2022-09-19T13:30:00+02:00</date>
        <start>13:30</start>
        <duration>01:30</duration>
        <track>Vortragssession</track>
        <room>Ussicht/Wytsicht</room>
        <abstract>Chair: Fabian Felder&lt;h4&gt;Konsortiale Vertr&#228;ge als Beitrag zur Entwicklung von Open Access &lt;/h4&gt;&lt;p&gt;Susanne Aerni (SLSP AG)&lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Konsortiale Read &amp;amp; Publish Vertr&#228;ge und Vertr&#228;ge mit Gold OA Verlagen leisten einen wesentlichen Beitrag zur F&#246;rderung von OA Publikationen aus der Schweiz. Seit Beginn der ersten Verhandlungen konnten mit allen drei Grossverlagen und zehn weiteren traditionellen Verlagen Read &amp;amp; Publish Agreements abgeschlossen werden und damit historische Subskriptionskosten neu f&#252;r die OA Publikation eingesetzt werden. F&#252;r die Verwendung der Gelder des Gold OA Fund wurden mit drei Verlagen konsortiale Vereinbarungen getroffen.&lt;/p&gt;&lt;p&gt;Die Vertr&#228;ge sind dank Kooperationen auf verschiedenen Ebenen zu Stande gekommen:&lt;/p&gt;&lt;ul&gt;&lt;li&gt;Konsortium per se eine Kooperation der beteiligten Institutionen, d.h. alle Hochschulen der&lt;/li&gt;&lt;li&gt;Schweiz&lt;/li&gt;&lt;li&gt;Einbettung der Verhandlungen in die OA Strategie von swissuniversities, Erarbeitung und Mandatierung der Verhandlungsziele f&#252;r die Big Deal Negotiations im Rahmen von swissuniversities&lt;/li&gt;&lt;li&gt;Internationaler Austausch zu transformativen Verhandlungen in verschiedenen Gremien, insbesondere: ESAC, OA2020, ICOLC&lt;/li&gt;&lt;/ul&gt;&lt;p&gt;Diese Kooperationen werden aktiv gepflegt und bilden auch die Basis f&#252;r die Fortsetzung der Verhandlungen, welche mit der zweiten Runde der Big Deal Negotiations mit Springer Nature in diesem Jahr gestartet sind.&lt;/p&gt;&lt;p&gt;Ein kurzer &#220;berblick &#252;ber die bereits geschlossenen Vertr&#228;ge zeigt den Beitrag dieser Vertr&#228;ge an den OA Publikationen in der Schweiz auf. Noch m&#252;ssen die Publikationszahlen aus verschiedenen Quellen h&#228;ndisch zusammengestellt werden. Mit der Einf&#252;hrung des Swiss Open Access Monitor l&#228;sst sich der Anteil der OA Publikationen einfach nachverfolgen.&lt;/p&gt;&lt;/div&gt;&lt;h4&gt;Ein Open Access Monitor f&#252;r die Schweiz&lt;/h4&gt;&lt;p&gt;&lt;a href="https://orcid.org/0000-0003-0053-8604" rel="noreferrer" target="_blank" title="orcidid"&gt;Franziska Stanzel&lt;/a&gt;; &lt;a href="https://orcid.org/0000-0002-3660-5752" rel="noreferrer" target="_blank" title="orcidid"&gt;Philipp Pollack&lt;/a&gt; (Forschungszentrum J&#252;lich, Zentralbibliothek)&lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Der Open Access Monitor Deutschland (OAM; gef&#246;rdert vom BMBF, FKZ16OAMO001), betrieben von der Zentralbibliothek des Forschungszentrums J&#252;lich, steht seit 2019 als frei zug&#228;ngliche Anwendung zur Verf&#252;gung. Ein solches nationales Monitoring soll nun ebenfalls f&#252;r die Schweiz etabliert werden. Im Auftrag des Konsortiums der Schweizer Hochschulbibliotheken (CSAL) hat das Team des Open Access Monitor Deutschland den OAM-CH entwickelt.&lt;/p&gt;&lt;p&gt;Dabei stellt sich die Frage: Kann ein etabliertes System wie der OAM-DE f&#252;r die Schweiz einfach geklont werden? So einfach ist es leider nicht. Durch die Kooperation mit einem bereits bestehenden System konnte zwar einiges an initialem Aufwand eingespart werden, es waren jedoch viele Anpassungsw&#252;nsche zu ber&#252;cksichtigen. Die Entwicklung des Schweizer Monitors und die dabei auftretenden Herausforderungen, wie die Integration der Schweizer Einrichtungen, eine Adaption der Darstellung von OA-Kategorien sowie Anpassungen am Frontend mitsamt den dadurch ben&#246;tigten &#196;nderungen am Ausgangssystem werden im Vortrag dargestellt.&lt;/p&gt;&lt;p&gt;Damit die Realisierung des OAM-CH gelingen konnte, mussten im Vorfeld die Ziele der Kollaboration abgesteckt werden. Dabei wurden in einem kommunikativen Prozess die Bed&#252;rfnisse der Schweiz sowie die Grenzen und M&#246;glichkeiten des OAM er&#246;rtert. Der entstandene Schweizer Monitor wird zusammen mit weiteren Entwicklungsm&#246;glichkeiten vorgestellt, die bereits im OAM-DE umgesetzt sind. Abschlie&#223;end werden aktuelle Projekte des OAM-DE vorgestellt wie beispielsweise die Anbindung von Datenquellen f&#252;r einrichtungsbezogene Subskriptionskosten.&lt;/p&gt;&lt;/div&gt;&lt;h4&gt;Shaping the Swiss Open Access Monitor&lt;/h4&gt;&lt;p&gt;&lt;a href="https://orcid.org/0000-0001-7602-2896" rel="noreferrer" target="_blank" title="orcidid"&gt;Sabine Friedlein&lt;/a&gt; (SLSP AG)&lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;The Swiss Open Access Monitor, or National Open Access Monitor (NOAM), is a project to collect, visualise and make available data on OA shares at Swiss and institutional level via a dedicated website. This is in line with the requirement of swissuniversities and its members to measure the degree of fulfilment of the Swiss National Strategy on Open Access, which aims to ensure all publicly funded research to be OA by 2024. Locating this project at the Consortium of Swiss Academic Libraries ensures the involvement of all swissuniversities members and the Swiss National Science Foundation (SNSF). The swissuniversities &#8220;Open Science&#8221; program and the Consortium share the project funding.&lt;/p&gt;&lt;p&gt;This presentation focuses on the essential collaborations which had a lasting impact on the project&#8217;s outcome. The strategic partnership with Forschungszentrum J&#252;lich, who also developed the German Open Access Monitor, enabled NOAM to build on an established infrastructure. Especially during the conception of a survey to collect institutional repository data, the different focuses, cultures and standards of the institutions became transparent. Assembled in a project task force, experts from the Arbeitskreis Open Access (AKOA) accompanied and advised the project from the start. The close collaboration with almost twenty representatives from Swiss Universities, the ETH domain, Universities of Applied Sciences, Universities of Teacher Education and the SNSF proved to be the linchpin for the success of this project.&lt;/p&gt;&lt;/div&gt;</abstract>
        <title>Session 1: OA-Monitoring und Konsortialvertr&#228;ge in der Schweiz</title>
        <type>Vortrag</type>
      </event>
      <event id="s4">
        <date>2022-09-19T15:30:00+02:00</date>
        <start>15:30</start>
        <duration>01:30</duration>
        <room>Ussicht/Wytsicht</room>
        <track>Vortragssession</track>
        <abstract>Chair: Daniela Hahn&lt;h4&gt;Das FROST-Prinzip. Kollaboration von Open-Science-Team und Fachreferaten an der UB Bern&lt;/h4&gt;&lt;p&gt;&lt;a href="https://orcid.org/0000-0001-5634-7247" rel="noreferrer" target="_blank" title="orcidid"&gt;Lennart G&#252;ntzel&lt;/a&gt;; &lt;a href="https://orcid.org/0000-0001-7297-9009" rel="noreferrer" target="_blank" title="orcidid"&gt;Dirk Verdicchio&lt;/a&gt; (Universit&#228;tsbibliothek Bern)&lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;An vielen Bibliotheken haben sich die Open-Science-Teams unabh&#228;ngig und zum Teil in gegenseitiger Abgrenzung vom Fachreferat entwickelt. W&#228;hrend sich die Open-Science-Teams sich auf die Themen Open Access und sp&#228;ter dann Forschungsdatenmanagement konzentrierten, haben sich Fachreferate auf klassische Themen wie Recherche, Literaturbeschaffung, allgemeine Publikationsberatung konzentriert. Je mehr Open Science zum integralen Bestandteil des Forschens und Publizierens wird, desto weniger l&#228;sst sich diese Trennung aufrechterhalten.&lt;/p&gt;&lt;p&gt;An der Universit&#228;tsbibliothek Bern wurde 2018 ein Open-Science-Konzept verfasst, das vor allem auf die Kollaboration des Open-Science-Teams mit anderen Abteilungen und insbesondere mit den Fachreferaten abzielte. Die Organisation war jedoch zu starr und f&#252;hrte zu sehr &#252;berschaubaren Ergebnissen. Die Zusammenarbeit wurde daher neu unter dem Label FROST (Fachreferat und Open Science Team) konzipiert.Der Vortrag stellt den Ansatz vor und skizziert die Probleme und Chancen einer agil ausgerichteten Organisation der Zusammenarbeit.&lt;/p&gt;&lt;/div&gt;&lt;h4&gt;Forschungsl&#252;cken im Bereich Open-Access-Wirkungen&lt;/h4&gt;&lt;p&gt;&lt;a href="https://orcid.org/0000-0001-8920-7515" rel="noreferrer" target="_blank" title="orcidid"&gt;David Hopf&lt;/a&gt; (Technische Informationsbibliothek Hannover)&lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;Open Access bietet intuitiv viele Vorteile f&#252;r Wissenschaft und Gesellschaft. Umfragen zufolge haben viele Wissenschaftler:innen aber weiterhin Vorbehalte. Im letzten Jahrzehnt ist eine gro&#223;e Zahl von empirischen Studien erschienen, welche fundierte Ergebnisse zu diesen Hoffnungen und Bef&#252;rchtungen liefern. In diesem Vortrag will ich anhand einer k&#252;rzlich f&#252;r das BMBF durchgef&#252;hrten Literaturstudie (&#8220;Wirkungen von Open Access&#8221;, &lt;a href="https://doi.org/10.34657/7666" target="_self"&gt;doi.org/10.34657/7666&lt;/a&gt;) einen &#220;berblick &#252;ber den Forschungsstand zu den Wirkungen von Open Access geben. W&#228;hrend ich dabei kurz auf die Resultate der vorhandenen empirischen Studien eingehen werde, liegt mein Fokus auf dem, was wir noch nicht wissen: Auf Forschungsl&#252;cken im Bereich der Open-Access-Wirkungen.&lt;/p&gt;&lt;p&gt;In unserer Studie haben wir in &#252;ber 300 Studien sieben gro&#223;e Wirkungsfelder ausgemacht: Von der Wirkung von Open Access auf die Aufmerksamkeit in der Wissenschaft &#252;ber den Wissenstransfer bis zum Zusammenhang von Open Access und Ungleichheiten im Wissenschaftssystem. Die Zahl der Studien, die sich diesen Wirkungsfeldern jeweils widmen, ist &#228;u&#223;erst unterschiedlich: &#220;ber 200 Studien besch&#228;ftigen mit einer Wirkung auf die Aufmerksamkeit in der Wissenschaft und insbesondere mit dem Zitationsvorteil. Dagegen untersucht nur eine einstellige Zahl von Studien eine Auswirkung von Open Access auf die Qualit&#228;t wissenschaftlicher Publikationen. Zu anderen dr&#228;ngenden Themen konnten wir keine empirischen Studien finden, beispielsweise zu konkreten Auswirkungen der Entscheidung, im Open Access zu publizieren, auf den Verlauf wissenschaftlicher Karrieren.&lt;/p&gt;&lt;p&gt;Ich m&#246;chte in diesem Vortrag beleuchten, welche Themen in Zukunft im Fokus der empirischen Forschung zu Open-Access-Wirkungen liegen sollten. Diskutiert werden soll aber vor allem auch, wie diese Wirkungen beforscht werden k&#246;nnen, um verl&#228;ssliche Aussagen zu erm&#246;glichen: Selbst zum Zitationsvorteil kommen die Studien zu uneindeutigen Ergebnissen, was nicht einfach mit weiteren Studien gleichen Designs ausger&#228;umt werden kann. Die Open-Access-Forschung ben&#246;tigt daher nicht nur neue Themen, sondern auch andere Methoden.&lt;/p&gt;&lt;/div&gt;&lt;h4&gt;Wie Open-Access-Projekte Kollaboration erm&#246;glichen durch Werkzeuge, Infrastruktur und Wissensvermittlung&lt;/h4&gt;&lt;p&gt;&lt;a href="https://orcid.org/0000-0002-3119-7892" rel="noreferrer" target="_blank" title="orcidid"&gt;Yuliya Fadeeva&lt;/a&gt;; &lt;a href="https://orcid.org/0000-0002-8478-7167" rel="noreferrer" target="_blank" title="orcidid"&gt;Matthias Laugwitz&lt;/a&gt; (Universit&#228;tsbibliothek Duisburg-Essen)&lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Publikationsvertr&#228;ge stellen nur selten Kollaborationen zwischen Partner:innen auf Augenh&#246;he dar. Dies gilt insbesondere f&#252;r Vertr&#228;ge mit internationalen Gro&#223;verlagen: Durch Macht- und Wissensgef&#228;lle sind die Vertragsinhalte oft einseitig diktiert. Die wissenschaftspolitischen Rahmenbedingungen dr&#228;ngen Forschende h&#228;ufig dazu, Vertr&#228;ge zu unterschreiben, die weder ihre Interessen ber&#252;cksichtigen noch ihre Arbeit wertsch&#228;tzen. Die Marktmacht der Verlage wird dabei gest&#252;tzt von Zeitschriften-Monopolen, Publikationszw&#228;ngen, geringen juristischen Kenntnissen bei den Wissenschaftler:innen, fehlenden Standards und intransparenten Verlagsleistungen. Manche Vertr&#228;ge enthalten Verschwiegenheitsklauseln und gelten als unverhandelbar, etwa in Bezug auf die Rechte&#252;bertragung.&lt;/p&gt;&lt;p&gt;Diese Rahmenbedingungen schaffen ein Publikationssystem, das von Zw&#228;ngen, Intransparenz und Interessenskonflikten gepr&#228;gt ist &#8211; zum Nachteil von Wissenschaftler:innen, aber auch von kleineren Fachverlagen. Sie sehen Open Access in den Geisteswissenschaften h&#228;ufig als Fortsetzung des Ungleichgewichts. W&#228;hrend kleineren Verlagen Ressourcen und Finanzierungsmodelle f&#252;r eine Open-Access-Umstellung fehlen, verlangen Gro&#223;verlage sehr hohe Open-Access-Geb&#252;hren.&lt;/p&gt;&lt;p&gt;Open-Access-Initiativen treten in dieses System als Kollaborations-Erm&#246;glicherinnen und Korrektiv. Sie entwickeln eine unabh&#228;ngige Open-Access-Infrastruktur und vermitteln notwendige Kompetenzen im Open-Access-Publizieren. So werden asymmetrische Muster aufgebrochen und Kollaborationen zwischen diversen Parteien h&#228;ufig erst erm&#246;glicht &#8211; Wissenschaftler:innen, Bibliotheken und Repositorien, Scholar-led-Formate, Verlage und unabh&#228;ngige Dienstleister. Der Vortrag stellt am Beispiel AuROA vor, wie Projekte nicht nur einen Beitrag f&#252;r eine gleichberechtigtere, kollaborationsgetriebene Wissenschaftspraxis leisten k&#246;nnen, sondern auch als unabh&#228;ngige Referenzen und Wissensquellen den Hierarchien bisheriger Publikationsvertr&#228;ge kritisch begegnen.&lt;/p&gt;&lt;p&gt;Im Projekt AuROA werden rechtssichere, modulare Mustervertr&#228;ge entwickelt, Qualit&#228;tsstandards f&#252;r wissenschaftliche Ver&#246;ffentlichungen zusammengetragen und ein transparenter Leistungskatalog &#252;ber m&#246;gliche Dienstleistungen im Publikationsablauf erarbeitet. Den Mustervertr&#228;gen liegt die Integration der Anforderungen der Akteur:innen an eine hochwertige geisteswissenschaftliche Publikation zugrunde. Die Anforderungen werden aufgabenzentriert und transparent in Leistungen &#252;berf&#252;hrt.&lt;/p&gt;&lt;p&gt;So kann AuROA eine kooperative Bibliodiversit&#228;t f&#246;rdern und Initiativen unterst&#252;tzen, die keine eigene Rechtsabteilung haben. Gleichzeitig zeigen die Dokumente Autor:innen einen Rechtsrahmen f&#252;r Open-Access-Publikation und st&#228;rken ihre Position in Verhandlungen mit Gro&#223;verlagen. So werden Autor:innen darin gef&#246;rdert, dem Ideal einer fairen Kollaboration n&#228;her zu kommen.&lt;/p&gt;&lt;/div&gt;</abstract>
        <title>Session 4: Organisationsentwicklung, Forschungsl&#252;cken, Bibliodiversit&#228;t</title>
        <type>Vortragssession</type>
      </event>
    </room>
    <room name="Gew&#246;lbekeller">
      <event id="w1">
        <date>2022-09-19T13:30:00+02:00</date>
        <start>13:30</start>
        <duration>01:30</duration>
        <room>Gew&#246;lbekeller</room>
        <track>Workshop</track>
        <abstract>Anzahl Teilnehmende: max. 30&lt;br/&gt;Anmeldung: ab 7.9.&lt;p&gt;&lt;a href="https://orcid.org/0000-0002-0310-5831" rel="noreferrer" target="_blank" title="orcidid"&gt;Sarah Dellmann&lt;/a&gt; (Technische Informationsbibliothek TIB); &lt;a href="https://orcid.org/0000-0001-7190-9535" rel="noreferrer" target="_blank" title="orcidid"&gt;Arvid Deppe&lt;/a&gt; (Universit&#228;t Kassel); &lt;a href="https://orcid.org/0000-0001-5994-0820" rel="noreferrer" target="_blank" title="orcidid"&gt;Sonja H&#228;rk&#246;nen&lt;/a&gt; (Universit&#228;t Augsburg); &lt;a href="https://orcid.org/0000-0001-9486-3189" rel="noreferrer" target="_blank" title="orcidid"&gt;Michaela Voigt&lt;/a&gt; (Technische Universit&#228;t Berlin)&lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Das Alltagsgesch&#228;ft zu Zweitver&#246;ffentlichungen ist komplex. Rechtliche Fragen, technischer Betrieb und Konfiguration von Repositorien, Metadatenauswahl f&#252;r die Erfassung, Dateibearbeitung f&#252;r Publikationen, Erstellen von Informationsmaterial, Einbetten von Datenquellen, Testen von passenden Tools und die Organisation von Abl&#228;ufen sind einige der Aufgabenfelder, die Teil eines Zweitver&#246;ffentlichungsservices sind. Viele Kolleg*innen insbesondere an kleineren Einrichtungen arbeiten mit kleinen Stellenanteilen und/oder sind allein f&#252;r den gesamten Bereich zust&#228;ndig. Alle machen wertvolle Erfahrungen und haben Expertise. Die Expertise gilt es in diesem Workshop zu teilen und auszubauen.&lt;/p&gt;&lt;p&gt;Der Workshop bietet die Chance, Fragen und Problemstellungen aus der eigenen Praxis unter den anwesenden Kolleg*innen diskutieren zu lassen. Hierzu werden von den Teilnehmer*innen bereits bei der Anmeldung Fragen eingereicht, die vom Workshop-Team aufbereitet werden und die Diskussionsgrundlage des Workshops darstellen. Die Teilnehmenden werden in Gruppen aufgeteilt und arbeiten parallel an L&#246;sungsvorschl&#228;gen f&#252;r dieselbe Problemstellung und notieren sie. Nach 10-15 Minuten gibt es eine sehr kurze Runde, in der die Gruppen ihre L&#246;sungsans&#228;tze in Stichworten skizzieren. Dann kommt die n&#228;chste Frage an die Reihe.&lt;/p&gt;&lt;p&gt;Die Zettel mit den Fragen und L&#246;sungsans&#228;tzen werden an eine Pinnwand gepinnt und sollen im &#252;brigen Verlauf der OA-Tage zug&#228;nglich sein, sodass weitere Ideen erg&#228;nzt werden k&#246;nnen.&lt;/p&gt;&lt;p&gt;Die Fragen und L&#246;sungsans&#228;tze werden au&#223;erdem vom Workshop-Team dokumentiert und sollen als Grundlage f&#252;r die Weiterarbeit in der Fokusgruppe Zweitver&#246;ffentlichung dienen.&lt;/p&gt;&lt;/div&gt;</abstract>
        <title>Workshop 1: Treffen sich zwei Artikel hinter einer Paywall. Kommt eine Zweitver&#246;ffentlichungsoption vorbei&#8230;</title>
        <type>Workshop</type>
      </event>
      <event id="w3">
        <date>2022-09-19T15:30:00+02:00</date>
        <start>15:30</start>
        <duration>01:30</duration>
        <room>Gew&#246;lbekeller</room>
        <track>Workshop</track>
        <abstract>Anzahl Teilnehmende: max. 30&lt;br/&gt;Anmeldung: ab 7.9.&lt;p&gt;&lt;a href="https://orcid.org/0000-0002-0020-026X" rel="noreferrer" target="_blank" title="orcidid"&gt;Agathe Gebert&lt;/a&gt;; &lt;a href="https://orcid.org/0000-0003-2122-0857" rel="noreferrer" target="_blank" title="orcidid"&gt;Olaf Siegert&lt;/a&gt;; &lt;a href="https://orcid.org/0000-0001-6464-4583" rel="noreferrer" target="_blank" title="orcidid"&gt;Alexandra Jobmann&lt;/a&gt;; &lt;a href="https://orcid.org/0000-0002-9507-7363" rel="noreferrer" target="_blank" title="orcidid"&gt;Bj&#246;rn Gebert&lt;/a&gt;; &lt;a href="https://orcid.org/0000-0001-6754-6807" rel="noreferrer" target="_blank" title="orcidid"&gt;Juliane Finger&lt;/a&gt;; &lt;a href="https://orcid.org/0000-0001-8634-8160" rel="noreferrer" target="_blank" title="orcidid"&gt;Kai Matuszkiewicz&lt;/a&gt;; Christoph Schindler (GESIS-Leibniz Institut f&#252;r Sozialwissenschaften)&lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;W&#228;hrend mit den DEAL- und Transformationsvertr&#228;gen mit gro&#223;en Verlagen die Umsetzung der Open-Access-Transformation in den Natur- und Lebenswissenschaften stark an Fahrt aufnimmt, die Open-Access-Publikationsm&#246;glichkeiten aus diesen Lizenzen von Wissenschaftler*innen sehr gut angenommen werden, ist die Etablierung von Open-Access-Publikationsm&#246;glichkeiten entlang disziplinspezifischer Publikationskulturen in den Geistes- und Sozialwissenschaften noch ausbauf&#228;hig. Vor dem Hintergrund einer fehlenden APC-Kultur braucht es angepasste L&#246;sungen f&#252;r Zeitschriften in diesen Disziplinen. Dar&#252;ber hinaus ben&#246;tigt die Open-Access-Transformation der in den Geistes- und Sozialwissenschaften wichtigen Schriftenreihen und Sammelwerken spezifische Ans&#228;tze, um eine Nachhaltigkeit zu gew&#228;hrleisten. Erste Erfolge wie das sogenannte Open-Library-Konzept f&#252;r Monographien oder Subscribe-to-Open- bzw. Diamond-Open-Access-Ans&#228;tze f&#252;r Fachzeitschriften zeigen, dass sich solche kooperativen Modelle gut in die etablierte Publikationskultur der Geistes- und Sozialwissenschaften integrieren lassen. Es zeigt aber auch, wie wichtig, ja unabdingbar eine Vernetzung und Zusammenarbeit aller am Publikationsprozess beteiligten Akteure (Herausgebende Einrichtungen, Verlage, Bibliotheken, FIDs, Fachrepositorien) f&#252;r den Erfolg ist.&lt;/p&gt;&lt;p&gt;Der Workshop richtet sich explizit an alle Stakeholder des Publikationsprozesses. Einleitend sollen beispielhaft verschiedene Ans&#228;tze zur Open-Access-Transformation in den Geistes- und Sozialwissenschaften vorgestellt werden. Dazu gibt es 4-5 Kurzreferate von 5 Minuten zu verschiedenen Best Practices, entlang derer anschlie&#223;end moderiert diskutiert werden soll: Kooperationen mit Verlagen und Publikationsinitiativen, die Einbindung der Community von Wissenschaftler*innen und Herausgeber*innen sowie Leistungsmerkmale der Fachrepositorien. Eingeladene Diskutanten bzw. Referate kommen von den Fachrepositorien, den FIDs und den Verlagen/Herausgeber*innen. Im weiteren Verlauf des Workshops sollen dann diese Ans&#228;tze in Kleingruppen diskutiert und auf ihre jeweilige &#220;bertragbarkeit und ihr Nachhaltigkeitspotential hin abgeklopft werden. Den Abschluss des Workshops bildet dann die Vorstellung der Diskussionsergebnisse in den Kleingruppen und deren vergleichende Betrachtung.&lt;/p&gt;&lt;/div&gt;</abstract>
        <title>Workshop 3:  Jenseits von DEAL - Kooperative Ans&#228;tze f&#252;r die Open-Access-Transformation in den Sozial- und Geisteswissenschaften</title>
        <type>Workshop</type>
      </event>
    </room>
    <room name="Sibe">
      <event id="w2">
        <date>2022-09-19T13:30:00+02:00</date>
        <start>13:30</start>
        <duration>01:30</duration>
        <room>Sibe</room>
        <track>Workshop</track>
        <abstract>Anzahl Teilnehmende: max. 25&lt;br/&gt;Anmeldung: ab 7.9.&lt;p&gt;&lt;a href="https://orcid.org/0000-0002-6072-6044" rel="noreferrer" target="_blank" title="orcidid"&gt;David Tr&#233;f&#225;s&lt;/a&gt;; &lt;a href="https://orcid.org/0000-0003-1952-1933" rel="noreferrer" target="_blank" title="orcidid"&gt;Silke Bellanger&lt;/a&gt; (UB Basel)&lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Insbesondere seit Einf&#252;hrung neuer Open-Access-Gesch&#228;ftsmodelle ist Open Access ein Arbeitsfeld f&#252;r verschiedene Abteilungen und Stellen in Hochschulbibliotheken geworden. Aufgaben und Rollen sortieren sich neu. Neben Infrastruktur- und Supportleistungen der Open-Access-Abteilungen sind unter anderem Erwerbungsabteilungen mit der Bearbeitung von Read-Publish-Agreements besch&#228;ftigt und Fachreferent*innen w&#228;hlen zu finanzierende Open-Access-Mitgliedschaften aus. Zudem &#252;bernehmen Teams der integrierten Medienbearbeitung auch redaktionelle T&#228;tigkeiten im Bereich von Gr&#252;n-Open-Access. Damit zeichnet sich seit einer Weile eine Verschiebung ab: Open-Access-Dienstleistungen sind nicht nur eine Erg&#228;nzung zu bestehenden bibliothekarischen Arbeitsfeldern und Services, sondern es entstehen neue Verbindungen und Transformationen in Bezug auf die Arbeitsprozesse in den Bereichen Erwerbung, Erschliessung und Bestandsentwicklung.&lt;/p&gt;&lt;p&gt;Mit dieser Verschiebung stellen sich zum einen Fragen der institutionellen Organisation und der Kooperationsformen quer zu den Abteilungen, Teams und Arbeitsprozessen. Denn die beteiligten Abteilungen sind teilweise von unterschiedlichen Kompetenzen, Konventionen des Arbeitens und Kulturen (Projekt vs. Routine) sowie, unterschiedlichen Zielgruppen (externe Zielgruppen wie Forschende vs. interne Zielgruppen wie andere Bibliotheksabteilungen) gepr&#228;gt.&lt;/p&gt;&lt;p&gt;Zum anderen impliziert die Verbindung von Open-Access-Gesch&#228;ftsmodellen, Erwerbung und Bestandsentwicklung eine Reflexion des Verst&#228;ndnisses, was einen Bestand ausmacht.&lt;/p&gt;&lt;p&gt;Ausgehend von dem Fallbeispiel der UB Basel, die wie viele Bibliotheken versucht, Open-Access-Arbeitsprozesse und Dienstleistungen quer zu verschiedenen Abteilungen weiter zu entwickeln, m&#246;chten wir in dem Workshop zur Reflexion einladen, welche Modelle der Organisation und Kooperation in Bezug auf Open Access in Bibliotheken bestehen, welche Instrumente f&#252;r die Zusammenarbeit und Integration von Open Access genutzt werden, und welche Herausforderungen sich dabei stellen.&lt;/p&gt;&lt;p&gt;Der Workshop richtet sich an Leitende und Mitarbeiter*innen von OA-Teams, integrierter Medienbearbeitung und Fachreferatsabteilungen.&lt;/p&gt;&lt;p&gt;Das Ziel des Workshops ist, voneinander zu lernen, welche Kooperationschancen und -schwierigkeiten innerhalb von Bibliotheken im Zuge der neueren Open-Access-Entwicklungen entstehen.&lt;/p&gt;&lt;p&gt;Die Ergebnisse werden gemeinsam mit den Teilnehmenden im Workshop digital festgehalten und im Anschluss publiziert.&lt;/p&gt;&lt;/div&gt;</abstract>
        <title>Workshop 2: Open Access im Dreieck - zwischen OA-Support, integrierter Medienbearbeitung und Bestandsentwicklung</title>
        <type>Workshop</type>
      </event>
      <event id="w4">
        <date>2022-09-19T15:30:00+02:00</date>
        <start>15:30</start>
        <duration>01:30</duration>
        <room>Sibe</room>
        <track>Workshop</track>
        <abstract>Anzahl Teilnehmende: max. 30&lt;br/&gt;Anmeldung: ab 7.9.&lt;p&gt;&lt;a href="https://orcid.org/0000-0003-2497-5411" rel="noreferrer" target="_blank" title="orcidid"&gt;Kristin Biesenbender&lt;/a&gt; (ZBW - Leibniz-Informationszentrum Wirtschaft); &lt;a href="https://orcid.org/0000-0003-2429-2995" rel="noreferrer" target="_blank" title="orcidid"&gt;Anne Hobert&lt;/a&gt; Universit&#228;tsbibliothek G&#246;ttingen; &lt;a href="https://orcid.org/0000-0002-2357-2648" rel="noreferrer" target="_blank" title="orcidid"&gt;Niels Taubert&lt;/a&gt; (Universit&#228;t Bielefeld)&lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Die Open-Access-Transformation stellt s&#228;mtliche Forschungseinrichtungen vor gro&#223;e Herausforderungen und kann nur kollaborativ im Sinne eines Zusammenwirkens verschiedener Akteursgruppen und Institutionen erfolgreich sein. Die Unabgeschlossenheit und Dynamik des Prozesses f&#252;hren dabei zu erheblichen Unsicherheiten gerade mit Blick auf die lokale Ausgestaltung und Umsetzung der Transformation.&lt;/p&gt;&lt;p&gt;Motiviert durch das Interesse nach einem st&#228;rkeren Verst&#228;ndnis lassen sich Forschungsaktivit&#228;ten erkennen, die die verschiedenen Facetten der OA-Transformation ausleuchten. Dazu z&#228;hlen&lt;/p&gt;&lt;ul&gt;&lt;li&gt;Status-Quo-Analysen zum Umfang und den Determinanten einer Open-Access-Adaption in Organisationen und F&#228;chern,&lt;/li&gt;&lt;li&gt;Analysen zu den Auswirkungen einer Umstellung von Zeitschriften auf ein Open-Access-Modell auf Publikationsvolumina und Zitationsh&#228;ufigkeit,&lt;/li&gt;&lt;li&gt;Untersuchungen zur Wirksamkeit von Open-Access-Mandaten,&lt;/li&gt;&lt;li&gt;Studien zu den finanziellen Effekten der Open-Access-Transformation sowie&lt;/li&gt;&lt;li&gt;Analysen zur Rolle von Preprints in der Verbreitung und Rezeption von Forschungsergebnissen.&lt;/li&gt;&lt;/ul&gt;&lt;p&gt;Ziel dieses Workshops ist es, anhand von zentralen Forschungsergebnissen einen Austausch zwischen OA-Praktiker*innen und OA-Forscher*innen zu initiieren und der Frage nachzugehen, welchen Orientierungswert OA-Analysen f&#252;r die lokale praktische Ausgestaltung der Transformation haben. Handelt es sich um Wegmarken einer sich fortsetzenden Transformation, strategische Wissensbest&#228;nde zur Identifikation eigener T&#228;tigkeitsschwerpunkte oder Quellen der Desillusionierung? Neben dem Austausch &#252;ber den praktischen Wert vorliegender OA-Analysen geht es aber auch darum, Wissensbedarfe der Praktiker*innen nach weiteren Analysen zu adressieren, die es f&#252;r eine evidenzbasierte OA-Transformation braucht.&lt;/p&gt;&lt;p&gt;Arbeitsweise&lt;/p&gt;&lt;p&gt;In Form von kurzen, 2-3 min&#252;tigen Impulsen stellen die beiden BMBF-gef&#246;rderten Projekte &#8222;Entwicklung und Einflussfaktoren des Open-Access-Publizierens an Universit&#228;ten in Deutschland (OAUNI)&#8220; und &#8220;Open Access-Effekte - Strukturelle und autorspezifische Einflussfaktoren auf den Impact von OA-Publikationen aus diversen Disziplinen (OASE)&#8220; die zentralen Erkenntnisse und Lessons-learned der beiden Projekte vor. Die OA-Praktiker*innen sind daraufhin nicht nur aufgefordert, die Relevanz der Befunde f&#252;r die praktische Arbeit zu diskutieren, sondern auch die aus praktischer Sicht verbundenen Beschr&#228;nkungen zu adressieren. In einer abschlie&#223;enden Runde werden die wesentlichen Desiderate im Bereich der OA-Analysen zusammengetragen.&lt;/p&gt;&lt;/div&gt;</abstract>
        <title>Workshop 4: Open-Access-Analysen f&#252;r die Praxis</title>
        <type>Workshop</type>
      </event>
    </room>
    <room name="M&#252;nstergasse 61 (N&#228;he Zytglogge)">
      <event id="m1">
        <date>2022-09-19T18:30:00+02:00</date>
        <start>18:30</start>
        <duration>01:00</duration>
        <room>M&#252;nstergasse 61 (N&#228;he Zytglogge)</room>
        <track>Sonstige</track>		
        <abstract>Anmeldung: Beim Tagungsb&#252;ro oder per Mail&lt;div class="on-demand__content"&gt;&lt;p&gt;Die Bibliothek M&#252;nstergasse ist die &#228;lteste Teilbibliothek der UB Bern. Ihre Geschichte geht zur&#252;ck bis in die Zeit der Reformation. Das Geb&#228;ude, in dem die Bibliothek M&#252;nstergasse heute untergebracht ist, gilt als &#228;ltester profaner Bibliotheksbau der Schweiz. In den 1790er Jahren wurde der einige Jahrzehnte zuvor erstellte Kornspeicher zum Prunksaal der Bibliothek umgebaut.&lt;/p&gt;&lt;/div&gt;</abstract>
        <title>F&#252;hrung durch die Bibliothek M&#252;nstergasse</title>
        <type>Sonstige</type>
      </event>
    </room>
    <room name="Aula im Progr">
      <event id="a1">
        <date>2022-09-19T20:00:00+02:00</date>
        <start>20:00</start>
        <duration>03:00</duration>
        <room>Aula im Progr</room>
        <track>Sonstige</track>		
        <abstract>Tagungsteilnehmende mit Anmeldung&lt;p&gt;Etwas zu trinken, ein kleiner Happen zum Essen und eine musikalische &#220;berraschung&lt;/p&gt;&lt;p&gt; &lt;/p&gt;</abstract>
        <title>Abendveranstaltung</title>
        <type>Sonstige</type>
      </event>
    </room>
  </day>
    <day date="2022-09-20" index="2">
    <room name="Gurtenbahn Talstaton">
    </room>
    <room name="Kultursch&#252;r">
      <event id="21">
        <date>2022-09-20T09:00:00+02:00</date>
        <start>09:00</start>
        <duration>01:15</duration>
        <room>Kultursch&#252;r</room>
        <track>Postersession</track>
        <abstract>&lt;h4&gt;Voting&lt;/h4&gt;&lt;p&gt;Chair: Silke Bellanger, Andreas Ferus, Jessika R&#252;cknagel &lt;/p&gt;</abstract>
        <title>Postersession</title>
        <type>Postersession</type>
      </event>
      <event id="22">
        <date>2022-09-20T13:00:00+02:00</date>
        <start>13:00</start>
        <duration>01:00</duration>
        <room>Kultursch&#252;r</room>
        <track>Sonstige</track>
        <abstract/>
        <title>Mittagspause</title>
        <type>Sonstige</type>
      </event>
      <event id="23">
        <date>2022-09-20T15:30:00+02:00</date>
        <start>15:30</start>
        <duration>00:30</duration>
        <room>Kultursch&#252;r</room>
        <track>Sonstige</track>		
        <abstract></abstract>
        <title>Kaffeepause</title>
        <type>Sonstige</type>
      </event>
    </room>
    <room name="Pavillon">
      <event id="k2">
        <date>2022-09-20T10:15:00+02:00</date>
        <start>10:15</start>
        <duration>01:00</duration>
        <room>Pavillon</room>
        <track>Keynote</track>
        <abstract>&lt;p&gt;&lt;a href="https://orcid.org/0000-0003-4388-2552" rel="noreferrer" target="_blank" title="orcidid"&gt;Anja Oberl&#228;nder&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&lt;a href="/open-access-tage-2022-bern/programm"&gt;Livestream&lt;/a&gt;&lt;/p&gt;&lt;div class="on-demand__link"&gt;&lt;p&gt;Kurzbio Keynote Speaker&lt;/p&gt;&lt;/div&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Dr. Anja Oberl&#228;nder&lt;strong&gt;&lt;/strong&gt;ist stellvertretende Direktorin des Kommunikations-, Informations-, und Medienzentrum (KIM) der Universit&#228;t Konstanz. Zuvor war die Wirtschaftswissenschaftlerin Leiterin des Bereichs Open Science im KIM und langj&#228;hrig in verschiedenen Open-Access-Initiativen engagiert. Sie koordiniert das BMBF-gef&#246;rderte Verbundprojekt open-access.network sowie seit 2007 die Informationsplattform&lt;a href="http://open-access.net" rel="noreferrer noopener" target="_blank"&gt; open-access.net&lt;/a&gt;. Sie leitet das Programmkomitee der j&#228;hrlich stattfindenden Open-Access-Tage und ist intensiv in der Open-Access-Community engagiert.&lt;/p&gt;&lt;/div&gt;&lt;p&gt;Chair: Christina Riesenweber&lt;/p&gt;</abstract>
        <title>Keynote 2: Gemeinsam mehr erreichen - Mit Kollaboration zur Transformation</title>
        <type>Keynote</type>
      </event>
      <event id="s6">
        <date>2022-09-20T11:30:00+02:00</date>
        <start>11:30</start>
        <duration>01:30</duration>
        <room>Pavillon</room>
        <track>Vortragssession</track>
        <abstract>Chair: Dagmar Sitek&lt;h4&gt;Open-Access-Transformation komplement&#228;r zu DEAL: Der Arbeitskreis Forum 13+&lt;/h4&gt;&lt;p&gt;Kristine Hillenk&#246;tter (Nieders&#228;chsische Staats- u. Universit&#228;tsbibliothek G&#246;ttingen)&lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Komplement&#228;r zu DEAL befasst sich der Arbeitskreis Forum 13+ (https://forum13plus.de) mit der Open-Access-Transformation von Zeitschriften kleiner und mittelgro&#223;er Fachverlage, f&#252;r die in Deutschland ein signifikantes Publikationsaufkommen zu verzeichnen ist (mehr als 13 Verlage). Hervorgegangen aus dem Umfeld der Allianz-Initiative &#8222;Digitale Information&#8220; ist die Gruppe seit 2020 unabh&#228;ngig und in Selbstorganisation t&#228;tig. Sie bildet den Rahmen f&#252;r die Zusammenarbeit von Akteuren der &#252;berregionalen Lizenzierung, von Open-Access-Infrastrukturprojekten, Hochschulbibliotheken, des Deutschen Bibliotheksverbandes (dbv) und der Deutschen Forschungsgemeinschaft (DFG). Im Oktober 2021 hat sie das &#8222;Forum 13+-Spektrum zur Bewertung von Open-Access-Transformationsvertr&#228;gen und Verlagsangeboten&#8220; ver&#246;ffentlicht, das bereits im nationalen und internationalen Fachkontext rezipiert wurde (&lt;a href="https://doi.org/10.3249/ugoe-publ-12)" target="_self"&gt;https://doi.org/10.3249/ugoe-publ-12)&lt;/a&gt;.&lt;/p&gt;&lt;p&gt;Ausgehend von ihrer Genese informiert der Vortrag zun&#228;chst &#252;ber Zusammensetzung, Status, Zielsetzungen und Arbeitsweise der Gruppe. Dabei werden M&#246;glichkeiten und Herausforderungen dieser kooperativen Organisationsstruktur in Selbstorganisation skizziert und zur Diskussion gestellt.&lt;/p&gt;&lt;p&gt;Daneben wird &#252;ber den strategischen Ansatz, die Arbeitsschwerpunkte und die aktuellen Aktivit&#228;ten der Gruppe berichtet. Im Zentrum steht hier die Pr&#228;sentation des &#8222;Spektrum(s) zur Bewertung von Open-Access-Transformationsvertr&#228;gen und Verlagsangeboten&#8220;.&lt;/p&gt;&lt;p&gt;Der Beitrag adressiert Akteure und Initiativen der Open-Access-Transformation, die sich unter einer gemeinsamen Zielsetzung mit anderen Partnern vernetzen und organisieren m&#246;chten, aber auch wissenschaftliche Einrichtungen als Anbieter*innen und Teilnehmer*innen von nationalen Open-Access-Transformationsvertr&#228;gen.&lt;/p&gt;&lt;/div&gt;&lt;h4&gt;HOAD: Data Analytics f&#252;r mehr Transparenz bei Open-Access-Transformationsvertr&#228;gen&lt;/h4&gt;&lt;p&gt;&lt;a href="https://orcid.org/0000-0001-5105-1463" rel="noreferrer" target="_blank" title="orcidid"&gt;Najko Jahn&lt;/a&gt; (Georg-August Universit&#228;t G&#246;ttingen, SUB G&#246;ttingen)&lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Der Beitrag stellt die Ergebnisse des DFG-Projekts Hybrid Open Access Dashboards (HOAD) vor, das seit Ende 2019 als Workflow- und Fondsprojekt im Rahmen der Ausschreibung &#8222;Open Access Transformationsvertr&#228;ge&#8220; an der SUB G&#246;ttingen datenanalytische Hilfestellungen zur Transparenz des Erwerbungsmodells erarbeitet hat. Der Fokus der Projektarbeiten lag auf zwei miteinander verbundene Monitoringaspekte, die laut einschl&#228;gigen Handlungsempfehlungen im Kontext von Open-Access-Transformationsvertr&#228;gen mit kommerziellen Verlagen zwar wesentlich sind, auf die an den Einrichtungen jedoch h&#228;ufig zugunsten institutioneller Publikations- und Kostenanalysen verzichtet wird: die Bemessung des Open-Access-Anteils wissenschaftlicher Artikel bezogen auf ein Verlagsportfolio mit hybriden Journalen und die &#220;berpr&#252;fung verlagsseitiger Publikationsmetadaten hinsichtlich Vollst&#228;ndigkeit und Qualit&#228;t. Die Besonderheit des Vorhabens ist es, dass ausschlie&#223;lich offene Daten verwendet werden, um der wachsenden Bedeutung offener Metadaten beim Monitoring des Open Access Rechnung zu tragen. So stammen die Daten f&#252;r ein vergleichendes Monitoring der nationalen Open-Access-Transformationsvertr&#228;ge, welches im Vortrag vorgestellt werden wird, aus den Quellen Crossref, OpenAlex, Unpaywall und des Open Access Monitor des FZ J&#252;lich. Aufbereitet als quelloffenes Dashboard erm&#246;glichen sie die vergleichende Analyse der hybriden Journalportfolios bez&#252;glich ihres Open-Access-Anteils, der l&#228;nderspezifischen Affiliation ihrer Autor*innen und ihrer Metadatenabdeckung. Mit dem Werkzeug metacheck entstand zudem ein Self-Assessment-Tool zur automatischen Gewinnung und Bewertung von Verlagsmetadaten bezogen auf Open-Access-Artikel in Crossref zur freien Nutzung.&lt;/p&gt;&lt;/div&gt;&lt;h4&gt;Open-Access-Konsortien als Instrument gemeinschaftlicher Open-Access-Finanzierung&lt;/h4&gt;&lt;p&gt;&lt;a href="https://orcid.org/0000-0001-6018-3724" rel="noreferrer" target="_blank" title="orcidid"&gt;Martina Benz&lt;/a&gt; (Universit&#228;t Konstanz); &lt;a href="https://orcid.org/0000-0002-0719-5440" rel="noreferrer" target="_blank" title="orcidid"&gt;Katharina Schulz&lt;/a&gt; (Technische Informationsbibliothek TIB)&lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Open-Access-Konsortien organisieren die gemeinschaftliche Finanzierung von Open-Access-Publikationen. Dabei kann auf Erfahrungen aus dem traditionellen Konsortialbetrieb aufgebaut werden, der durch neue Aufgaben, Anforderungen an Publikationen, Konsorten und Konsortialf&#252;hrung erweitert wird. Vor allem betonen konsortiale Modelle den kollaborativen Charakter der Finanzierung. In unserem Vortrag berichten wir &#252;ber die bisherigen Erfahrungen aus dem KOALA-Projekt (Konsortiale Open-Access-L&#246;sungen aufbauen, BMBF-Projekt 2021-2023). Dabei gehen wir darauf ein, welche Aspekte wir f&#252;r eine erfolgreiche Kollaboration in Open-Access-Konsortien identifizieren und wie diese zum Erreichen der Finanzierungsziele beitr&#228;gt.&lt;/p&gt;&lt;p&gt;Aufbau und Betrieb von Konsortien erfordern eine eng abgestimmte Kooperation verschiedener Institutionen und Akteure. F&#252;r KOALA als Konsortialf&#252;hrerin bedeutet dies, eine Mittler-und Koordinationsrolle zwischen unterschiedlichen Denkweisen, Workflows und Begrifflichkeiten einzunehmen. Dies ist entscheidend, um arbeitsf&#228;hige Kooperationsstrukturen zu etablieren, gemeinsame Standards festzusetzen und schlie&#223;lich eine gemeinschaftliche Open-Access-Finanzierung aufzubauen.&lt;/p&gt;&lt;p&gt;So haben wir bspw. in der Akquise mit zahlreichen Herausgeber*innen, Redaktionen und Verlagen Gespr&#228;che gef&#252;hrt, die uns die Bandbreite institutioneller Kontexte, Bedarfe und Arbeitsweisen vor Augen gef&#252;hrt haben. Ihnen gegen&#252;ber erl&#228;utert KOALA bibliothekarische Mindeststandards und ein Verst&#228;ndnis der Prozesse einer Finanzverwaltung. Auf der anderen Seite unterst&#252;tzt KOALA Bibliotheken, deren Erwerbungsentscheidungen auf Logiken aus der Subskriptionszeit basieren, Ausgaben f&#252;r APC-freies Open Access argumentativ zu begr&#252;nden. Schlie&#223;lich bef&#228;higt KOALA Redaktionen, Verlage, Herausgeber*innen und Bibliotheken, innerhalb einer kollaborativen Konsortialstruktur die Open-Access-Transformation voranzutreiben. Interessengegens&#228;tze, z.B. zwischen Verlagen und Bibliotheken oder Zeitschriften l&#246;sen sich dabei nicht in Kollaborationsbeziehungen auf; die Kooperation im Konsortium erleichtert es aber, gemeinsame Standards zu etablieren, z.B. in Punkto Kostentransparenz gegen&#252;ber Verlagen.&lt;/p&gt;&lt;p&gt;&#220;ber die erfolgreiche Finanzierung konkreter Publikationen hinaus sind die in KOALA gesammelten Erfahrungen wertvoll f&#252;r die Diskussion von M&#246;glichkeiten und Grenzen konsortialer Modelle als Instrumente gemeinschaftlicher Open-Access-Finanzierung.&lt;/p&gt;&lt;/div&gt;</abstract>
        <title>Session 6: Konsortiale Vertr&#228;ge</title>
        <type>Vortragssession</type>
      </event>
      <event id="s8">
        <date>2022-09-20T14:00:00+02:00</date>
        <start>14:00</start>
        <duration>01:30</duration>
        <room>Pavillon</room>
        <track>Vortragssession</track>
        <abstract>Chair: Astrid Orth&lt;h4&gt;DFG Open Access Publikationskosten: Anforderungen des Monitoring-Verfahrens&lt;/h4&gt;&lt;p&gt;&lt;a href="https://orcid.org/0000-0003-2011-7444" rel="noreferrer" target="_blank" title="orcidid"&gt;Irene Barbers&lt;/a&gt; (Forschungszentrum J&#252;lich)&lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Mit dem Programm Open-Access-Publikationskosten f&#246;rdert die Deutsche Forschungsgemeinschaft wissenschaftliche Einrichtungen mit finanziellen Zusch&#252;ssen zu Kosten, die bei der Ver&#246;ffentlichung von Open-Access-Publikationen entstehen. Dabei ist ein zentrales Ziel des Programms die Strukturentwicklung f&#252;r ein transparentes Monitoring der Publikationskosten an den wissenschaftlichen Einrichtungen sowie auf nationaler und internationaler Ebene. Das Monitoring soll Transparenz zu den gef&#246;rderten Publikationen sowie zu den zur Verf&#252;gung stehenden Mitteln und deren Verausgabung herstellen und zur verbesserten Datenlage in den Einrichtungen selbst beitragen. Der Vortrag stellt die Anforderungen des f&#252;r das Monitoring verwendeten Datenschemas dar, das eine Auswertung der Daten nach einer Reihe von Kriterien und auf verschiedenen Ebenen erm&#246;glichen soll. Neben dem Monitoring der Kosten f&#252;r f&#246;rderf&#228;hige Publikationen soll als Beitrag zum Konzept &#8222;Informationsbudget&#8220; auch Transparenz zu den Ausgaben f&#252;r nicht f&#246;rderf&#228;hige Publikationskosten geschaffen werden.&lt;/p&gt;&lt;/div&gt;&lt;h4&gt;Erweiterung der OpenAPC-Infrastruktur im Rahmen von openCost&lt;/h4&gt;&lt;p&gt;&lt;a href="https://orcid.org/0000-0003-1972-7587" rel="noreferrer" target="_blank" title="orcidid"&gt;Christoph Broschinski&lt;/a&gt;; Julia Bartlewski (Universit&#228;tsbibliothek Bielefeld)&lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Die OpenAPC-Initiative sammelt und ver&#246;ffentlicht Datens&#228;tze &#252;ber Geb&#252;hren f&#252;r Open-Access-Ver&#246;ffentlichungen unter einer offenen Datenbanklizenz. Im Kontext des Projekts openCost und des DFG-F&#246;rderprogramms Open-Access-Publikationskosten beabsichtigt OpenAPC die Erweiterung seines Metadatenschemas um zus&#228;tzliche Kosteninformationen, wie Colour Charges oder Submission Fees, strukturiert und standardisiert erfassen zu k&#246;nnen. Bisher erfolgt die Datenmeldung an OpenAPC mittels Dateien im csv-Format per E-Mail oder als pull request &#252;ber die Plattform GitHub. Zus&#228;tzlich beabsichtigt OpenAPC im Rahmen von openCost das Harvesting von Metadaten und Kostendaten auszuweiten. Der Vortrag pr&#228;sentiert die ersten Ergebnisse und dient als Grundlage f&#252;r weitere Diskussionen innerhalb der OA-Community.&lt;/p&gt;&lt;/div&gt;&lt;h4&gt;Open-Access-Publikationskosten @ JOIN&#178;&lt;/h4&gt;&lt;p&gt;&lt;a href="https://orcid.org/0000-0001-8374-4125" rel="noreferrer" target="_blank" title="orcidid"&gt;Corinna Mescherowsky&lt;/a&gt; (RWTH Aachen, JOIN&#178;); &lt;a href="https://orcid.org/0000-0002-2529-3474" rel="noreferrer" target="_blank" title="orcidid"&gt;Dagmar Sitek&lt;/a&gt; (Deutsches Krebsforschungszentrum, JOIN&#178;); &lt;a href="https://orcid.org/0000-0001-9846-5516" rel="noreferrer" target="_blank" title="orcidid"&gt;Alexander Wagner&lt;/a&gt; (Deutsches Elektronen-Synchrotron, JOIN&#178;)&lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Einrichtungen, die Publikationsgeb&#252;hren zentral abwickeln ben&#246;tigen ein Kostenmonitoring. JOIN&#178; hat dieses daher bereits 2014 in den lokalen Repositorien realisiert, urspr&#252;nglich um Anforderungen der Partnern aus den Helmholtz-Instituten zu erf&#252;llen und lokale L&#246;sungen zu ersetzen. Kosten werden hierbei direkt bei den jeweiligen Publikationen im Repositorium erfasst und dargestellt, so dass auch hochwertige und hochgradig normierte bibliographische Metadaten vorliegen. Da die urspr&#252;ngliche Kostenabwicklung in JOIN&#178; ferner nicht auf nur OpenAccess-Publikationsfonds basiert, werden schon immer alle bekannten Kosten einer Publikation (z.B. auch Colour-charges oder Kosten f&#252;r Reprints) f&#252;r alle Arten von Publikationen (Closed oder Open Access) erfasst. Die Verwaltung im Repositorium erlaubt au&#223;erdem eine lokale OpenAccess-Zug&#228;nglichmachung, sofern m&#246;glich (Green Road) und die Bereitstellung der Kostendaten maschinelesbar zum Harvesting &#252;ber die OAI-PMH-Schnittstelle. Mit Kostentransparenz als einem der zentralen Ziele der Open Access Transformation gewinnt dieses Werkzeug nun an Bedeutung &#252;ber die eigene Einrichtung hinaus wobei das Reporting f&#252;r das DFG-Programm Open-Access-Publikationskosten ein erstes Zwischenziel auf dem Weg zu openCost wird. Dieses Programm bietet, neben einigen Herausforderungen, f&#252;r einige Projektpartner au&#223;erdem erstmals die M&#246;glichkeit die schon lange angestrebte Strukturanpassungen zu etablieren. Anhand von Beispielen verschiedener JOIN&#178;-Partner zeigen wir die Herausforderungen und unsere kollaborativen L&#246;sungsans&#228;tze zur Zentralisierung des Mittelflusses und gehen auf die Rolle ein, die openCost f&#252;r die Kostentransparenz spielen wird. Ziel ist es in JOIN&#178; L&#246;sungen zu finden die auch f&#252;r andere andere Einrichtungen nutzbar sind.&lt;/p&gt;&lt;/div&gt;</abstract>
        <title>Session 8: Publikationskostenmonitoring</title>
        <type>Vortragssession</type>
      </event>
      <event id="s9">
        <date>2022-09-20T16:00:00+02:00</date>
        <start>16:00</start>
        <duration>01:30</duration>
        <room>Pavillon</room>
        <track>Vortragssession</track>
        <abstract>Chair: Andreas Ferus&lt;h4&gt;Kollaboration im Kontext der FWF Open Access-Policy&lt;/h4&gt;&lt;p&gt;&lt;a href="https://orcid.org/0000-0002-9316-165X" rel="noreferrer" target="_blank" title="orcidid"&gt;Katharina Rieck&lt;/a&gt; (Austrian Science Fund FWF)&lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Seit 2004 setzt der &#246;sterreichische Wissenschaftsfonds (FWF) erfolgreich seine Open Access-Policy um. Begleitende Initiativen und F&#246;rderangebote wie unter anderem das Programm &#8222;Referierte Publikationen&#8220; zur Finanzierung von begutachteten Open Access-Artikeln und das Programm &#8222;Selbstst&#228;ndige Publikationen&#8220; zur Finanzierung von Open Access-Buchpublikationen, tragen dazu bei, dass der Gro&#223;teil aller aus FWF-Projekten resultierenden begutachteten Publikationen mit CC BY-Lizenz Open Access ver&#246;ffentlicht wird. Ein wichtiger Faktor bei der Umsetzung und (Weiter)-Entwicklung der FWF Open Access-Policy ist die Vernetzung und Kollaboration mit unterschiedlichen Akteur:innen. In diesem Vortrag wird auf diese nationalen und internationalen Kollaborationen eingegangen und dabei unter anderem die Zusammenarbeit mit den Mitgliedern von cOAlition S, mit denen der FWF gemeinsam Plan S umsetzt, thematisiert.&lt;/p&gt;&lt;/div&gt;&lt;h4&gt;Zusammenarbeit und Vernetzung von F&#246;rdergebern auf nationaler und internationaler Ebene&lt;/h4&gt;&lt;p&gt;Michael Geuenich (Deutsche Forschungsgemeinschaft)&lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Die Ausgestaltung einer wissenschaftsdienlichen Open-Access-Landschaft erfordert nicht nur organisatorische Anpassungen, etwa auf Einrichtungs- und Institutionsebene, sondern unter anderem auch &#196;nderungen in der Mentalit&#228;t und im Publikationsverhalten bei Wissenschaftlerinnen und Wissenschaftlern sowie wissenschaftspolitische Aushandlungsprozesse und Rahmenbedingungen, die auch auf politischer Ebene mitgestaltet werden k&#246;nnen.&lt;/p&gt;&lt;p&gt;Dazu sind die Zusammenarbeit und die Vernetzung von verschiedenen Akteurinnen und Akteuren notwendig. F&#246;rderorganisationen k&#246;nnen durch ihr F&#246;rderhandeln sowie durch die Gestaltung von Standards und F&#246;rderbedingungen auf die Entwicklung der Open-Access-Landschaft einwirken. Wesentlich sind auch Abstimmungen zwischen F&#246;rderern auf europ&#228;ischer und internationaler Ebene.&lt;/p&gt;&lt;p&gt;Dieser Beitrag beleuchtet die aktuelle Zusammenarbeit und Vernetzung von F&#246;rderern aus Sicht der Deutschen Forschungsgemeinschaft e.V. und stellt wichtige Themen und Akteure vor, zu und mit denen die DFG gegenw&#228;rtig auf nationaler und internationaler Ebene kooperiert.&lt;/p&gt;&lt;/div&gt;&lt;h4&gt;Gemeinsam zu 100% OA - Ein Beispiel aus dem SNF&lt;/h4&gt;&lt;p&gt;&lt;a href="https://orcid.org/0000-0002-3606-030X" rel="noreferrer" target="_blank" title="orcidid"&gt;Tobias Philipp&lt;/a&gt; (Schweizerischer Nationalfonds)&lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Die Umsetzung von Open Access steht und f&#228;llt mit der Zusammenarbeit auf allen Ebenen: Regional, national, international. Doch die Wissenschafts- und Publikationslandschaften unterscheiden sich deutlich, selbst zwischen engen Nachbarn wie Deutschland, &#214;sterreich und der Schweiz. Ebenso die Position und Rolle nationaler F&#246;rderorganisationen wie der DFG, des FWF und des SNF.Der Vortrag erl&#228;utert an einem aktuellen Beispiel, wie der SNF mit welchen nationalen und internationalen Akteuren in der Umsetzung von Open Access zusammenarbeitet. Es wird skizziert, wie die Informationsbeschaffung und Meinungsbildung abl&#228;uft, wie vielen verschiedenen Anspr&#252;chen der SNF gerecht werden muss und wie die Kompromissfindung rund um OA funktionieren kann. Mit dem Ziel, die Arbeit und Entscheide eines F&#246;rderers wie des SNF besser nachvollziehbar zu machen und die zuk&#252;nftige Zusammenarbeit zu vereinfachen.&lt;/p&gt;&lt;/div&gt;</abstract>
        <title>Session 9: Kollaboration unter F&#246;rderorganisationen</title>
        <type>Vortragssession</type>
      </event>
    </room>
    <room name="Ussicht/Wytsicht">
      <event id="s5">
        <date>2022-09-20T11:30:00+02:00</date>
        <start>11:30</start>
        <duration>01:30</duration>
        <room>Ussicht/Wytsicht</room>
        <track>Vortragssession</track>
        <abstract>Chair: Philipp Zumstein&lt;h4&gt;Academic hiring in an Open Science environment: The University of Zurich&#8217;s project &#171;HI-FRAME&#187;&lt;/h4&gt;&lt;p&gt;Mihaela Falub; Karin Gilland Lutz (Universit&#228;t Z&#252;rich) &lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;This talk presents the project HI-FRAME at the University of Zurich (UZH). UZH adopted its Open Science (OS) Policy in 2021 and HI-FRAME implements the policy in terms of rewards and incentives (sometimes referred to as researcher assessment, etc.), with a particular focus on professorial hiring.&lt;/p&gt;&lt;p&gt;Rewards and incentives are a strand of the OS movement that cuts across and interlinks all the other strands of the movement, including Open Access (OA). This is why advocating for OA (or OS more broadly) requires us to consider higher education institutions&#8217; (HEIs) capacity for building OA activities into their career-making or -breaking processes such as recruitment and promotion. HEIs that fail to do so end up lacking alignment between what they claim to value (OS) and what they reward (such as non-OS publications).&lt;/p&gt;&lt;p&gt;HI-FRAME develops a flexible tool that is intended to prevent that from happening. The tool ensures that candidates&#8217; OS activities are systematically and appropriately considered in professorial hiring process at UZH, including OA publishing. As of spring 2022, the tool is piloted in several professorial hiring processes in three faculties. Over time, it is foreseen that the tool may have variable uses (PhD and Postdoc positions; academic promotions; research funding applications).&lt;/p&gt;&lt;p&gt;HI-FRAME (Measure what really matters: a framework for OS professorial hiring) is funded within the Swiss federal program P5 and runs 2021 &#8211; 2023.&lt;/p&gt;&lt;p&gt;Project website: &lt;a href="https://www.gleichstellung.uzh.ch/de/projekte/hi_frame.html" target="_self"&gt;https://www.gleichstellung.uzh.ch/de/projekte/hi_frame.html&lt;/a&gt;.&lt;/p&gt;&lt;/div&gt;&lt;h4&gt;Qualit&#228;tssicherung im Review-Prozess zwischen Anspruch und Erfahrung: Das Projekt EQUAP2&lt;/h4&gt;&lt;p&gt;&lt;a href="https://orcid.org/0000-0001-6728-4288" rel="noreferrer" target="_blank" title="orcidid"&gt;Robert Neumann&lt;/a&gt; (TU Dresden); &lt;a href="https://orcid.org/0000-0001-7297-9009" rel="noreferrer" target="_blank" title="orcidid"&gt;Dirk Verdicchio&lt;/a&gt; (UB Bern); &lt;a href="https://orcid.org/0000-0003-1952-1933" rel="noreferrer" target="_blank" title="orcidid"&gt;Silke Bellanger&lt;/a&gt; (UB Basel); &lt;a href="https://orcid.org/0000-0002-8709-9394" rel="noreferrer" target="_blank" title="orcidid"&gt;Hagen von Hermanni&lt;/a&gt; (TU Dresden); Marcel Erfurth; &lt;a href="https://orcid.org/0000-0002-5336-6853" rel="noreferrer" target="_blank" title="orcidid"&gt;Josephine Hartwig;&lt;/a&gt;&lt;a href="https://orcid.org/0000-0002-7280-5284" rel="noreferrer" target="_blank" title="orcidid"&gt;Michael Wohlgemuth&lt;/a&gt; (SLUB)&lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Begutachtung und Auswahl geh&#246;ren neben der Ver&#246;ffentlichung und Wissensverbreitung zu den zentralen Beitr&#228;gen von Fachzeitschriften zur wissenschaftlichen Kommunikation. Die Prozesse der Qualit&#228;tssicherung sind zudem mit nachgelagerten Mechanismen der Evaluation und Bewertung wissenschaftlicher Leistung verbunden. Im Rahmen der institutionellen Finanzierung von Publikationen w&#228;chst an Bibliotheken und Forschungseinrichtungen die Sensibilit&#228;t f&#252;r derartige Zusammenh&#228;nge.&lt;/p&gt;&lt;p&gt;Was aber zeichnet vorbildliche Reviewverfahren aus und entlang welcher Merkmale lassen sich dysfunktionale Prozesse identifizieren? Diese zentrale Frage l&#228;sst sich nicht auf Basis quantitativer Qualit&#228;tsproxys beantworten. Aus diesem Grund konzipierte eine Projektgruppe von Mitarbeitenden aus verschiedenen Bibliotheken und Sozialwissenschaftlern der TU Dresden einen Onlinesurvey, der sich an Forschende richtet. Diese Forschenden sind in ganz verschiedenen Rollen als Autoren, Reviewende oder Herausgeberinnen von Zeitschriften im Reviewprozess eingebunden. Der Survey erlaubt es, die entsprechenden Erwartungen und Erfahrungen gegen&#252;berzustellen und &#252;ber etwaige Diskrepanzen R&#252;ckschl&#252;sse auf die Wertigkeit der Reviewprozesse zu ziehen.&lt;/p&gt;&lt;p&gt;Das Projekt lebt auf ganz verschiedenen Ebenen das Tagungsthema &#8222;Kollaboration&#8220; und wird diesen Anspruch &#252;ber einen zweigeteilten Vortrag entsprechen: Im ersten Teil steht die gelungene Zusammenarbeit &#252;ber L&#228;nder-, Institutionen- und Disziplingrenzen hinweg der am Projekt beteiligten Akteure im Fokus. Hervorzuheben ist an dieser Stelle auch die Finanzierung des Surveys durch die beteiligten Projektpartner. Diese Finanzierung erm&#246;glicht eine &#214;ffnung f&#252;r weitere interessierte Einrichtungen, die ihren Forschenden eine Teilnahme am Survey erm&#246;glichen k&#246;nnen. Im zweiten Teil des Vortrages stehen die Inhalte des Survey im Fokus. Neben der Vorstellung der zentralen Ergebnisse hinsichtlich des Soll-Ist-Vergleichs der Qualit&#228;tssicherung in Peer-Review Prozessen erfolgt die Pr&#228;sentation eines experimentellen Survey-Experiments, das die Komplexit&#228;t von Review- und Entscheidungsprozessen aufgreift und situations- wie befragtenspezifische R&#252;ckschl&#252;sse auf die Erwartungen und Erfahrungen der Forschenden erlaubt.&lt;/p&gt;&lt;/div&gt;&lt;h4&gt;Warum h&#246;ren Wissenschaftler:innen nicht auf die Open-Science-Spezialist:innen?&lt;/h4&gt;&lt;p&gt;&lt;a href="https://orcid.org/0000-0002-5483-2449" rel="noreferrer" target="_blank" title="orcidid"&gt;Daniel H&#252;rlimann&lt;/a&gt;; &lt;a href="https://orcid.org/0000-0002-2001-1722" rel="noreferrer" target="_blank" title="orcidid"&gt;Desiree Stalder&lt;/a&gt; (Berner Fachhochschule)&lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;An den Open-Access-Tagen nehmen fast keine Wissenschaftler:innen teil. Warum ist das so? Weil die Organisator:innen festgestellt haben, dass das Open-Access-Knowhow nicht bei den Wissenschaftler:innen liegt und dass diese sich h&#228;ufig auch nicht besonders f&#252;r das Thema interessieren. Damit k&#246;nnte man leben. Es ist jedoch lediglich ein Symptom eines tiefer liegenden Problems. Viele Wissenschaftler:innen realisieren zu wenig, dass das Open-Access-Knowhow in den entsprechenden Fachstellen und/oder Bibliotheken vorhanden ist. Sie betrachten die Bibliothekar:innen als Buchausleih-Gehilf:innen und verkennen, dass dieses Bild wohl immer falsch war und in den letzten 10 Jahren noch falscher wurde. Wie l&#228;sst sich das &#228;ndern? Wie schaffen Open-Science-Spezialist:innen es, Forschende f&#252;r Open Science zu sensibilisieren und diese zur aktiven Partizipation am Kulturwandel hin zu einer offenen Wissenschaft zu bewegen. Dieser Vortrag versucht, eine Antwort auf diese unseres Erachtens zentrale Frage zu geben.&lt;/p&gt;&lt;/div&gt;</abstract>
        <title>Session 5: OA in der Forschung</title>
        <type>Vortragssession</type>
      </event>
      <event id="s7">
        <date>2022-09-20T14:00:00+02:00</date>
        <start>14:00</start>
        <duration>01:30</duration>
        <room>Ussicht/Wytsicht</room>
        <track>Vortragssession</track>
        <abstract>Chair: Antonia Schrader&lt;h4&gt;Neue Standards braucht das Land: Qualit&#228;tskriterien f&#252;r Open-Access-B&#252;cher&lt;/h4&gt;&lt;p&gt;&lt;a href="https://orcid.org/0000-0001-8246-8210" rel="noreferrer" target="_blank" title="orcidid"&gt;Margo Bargheer&lt;/a&gt; (Staats- und Universit&#228;tsbibliothek G&#246;ttingen); &lt;a href="https://orcid.org/0000-0002-1792-3077" rel="noreferrer" target="_blank" title="orcidid"&gt;Dagmar Schobert&lt;/a&gt; (Universit&#228;tsbibliothek der TU Berlin) &lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Die AG Universit&#228;tsverlage hat im Jahr 2022 ihre vor vier Jahren vorgelegten Qualit&#228;tsstandards f&#252;r Open-Access-B&#252;cher aktualisiert. Die Standards wurden hinsichtlich der Wertigkeit, Nachhaltigkeit und Vielfalt dem aktuellen Stand der Open-Access-Transformation wissenschaftlicher B&#252;cher angepasst. Sie gehen damit weit &#252;ber die inhaltliche Qualit&#228;tssicherung hinaus. Zentrale Punkte sind die Zug&#228;nglichkeit (auch im Sinne der Barrierefreiheit), die Sichtbarkeit, die Kl&#228;rung der Rechte und der Einsatz freier Lizenzen. Auch die Ablage von Forschungsdaten zur Publikation und die Fragen der Langzeitarchivierung werden thematisiert. Die Qualit&#228;tsstandards setzen allgemeine Ma&#223;st&#228;be f&#252;r die Ver&#246;ffentlichung von Open-Access-B&#252;chern. Sie richten sich sowohl an die Mitgliedsverlage der AG als auch an kommerzielle Buchverlage, die mit Mitteln der &#246;ffentlichen Hand Open-Access-Publikationen erm&#246;glichen. Im Vortrag werden die Qualit&#228;tsstandards im Kontext der Open-Access-Transformation in ihren wesentlichen Z&#252;gen vorgestellt und diskutiert.&lt;/p&gt;&lt;/div&gt;&lt;h4&gt;Co-Publishing von Open Access-Monographien &#8211; Erfahrungen der Universit&#228;t Stuttgart und dem KIT&lt;/h4&gt;&lt;p&gt;&lt;a href="https://orcid.org/0000-0002-3751-4414" rel="noreferrer" target="_blank" title="orcidid"&gt;Joanna Sikorski&lt;/a&gt; (KIT); &lt;a href="https://orcid.org/0000-0001-8071-5070" rel="noreferrer" target="_blank" title="orcidid"&gt;Stefan Dr&#246;&#223;ler&lt;/a&gt; (Universit&#228;tsbibliothek Stuttgart)&lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;In den vergangenen Jahren gab es viele Projekte zum Thema Open Access-Monographien, die durch internationale F&#246;rderungen und Initiativen entstanden sind. Es konnte sich dadurch eine vielf&#228;ltige Landschaft an Services herausbilden, die in diesem Bereich ein breites und forschungsfreundliches Angebot darstellen. Ihre Nachnutzung bietet Bibliotheken eine notwendige Chance sich in diese verteilte Infrastruktur einzugliedern. Denn die M&#246;glichkeiten wissenschaftlicher Bibliotheken zur Investition und zum Ausbau ihrer Infrastrukturen f&#252;r die Publikation von Open Access-Monographien erfordern gr&#246;&#223;ere Investitionen in personelle und technische Ressourcen der Infrastruktur.&lt;/p&gt;&lt;p&gt;Eine weitere M&#246;glichkeit nachhaltige Alternativen f&#252;r forschungsnahe Publikationsservices f&#252;r Open Access-Monographien anzubieten, er&#246;ffnen Co-Publishing-Modelle. Im BMBF-Projekt TU9_Monos wird die Ausgestaltung eines solchen Modells von zwei Bibliotheken der TU9 (UB Stuttgart, KIT-Bibliothek) mit dem internationalen Verlagsanbieter Ubiquity Press getestet und dar&#252;ber hinaus zus&#228;tzlich Optionen ausgelotet, die die Partnerschaft erg&#228;nzen und den Anschluss an technische Innovationen sicherstellen. Beide Standorte haben unterschiedliche Ausstattungen und Bedarfe und verfolgen deshalb im Projekt jeweils unterschiedliche Zielsetzungen, so dass sie auch f&#252;r weitere Bibliotheken Modellcharakter haben (k&#246;nnen). Im Rahmen der Open Access-Tage 2022 k&#246;nnen die bisherigen Erfahrungen der Kollaboration vorgestellt werden.&lt;/p&gt;&lt;/div&gt;&lt;h4&gt;Diamanten teilen: Ergebnisse einer TU9-Standortanalyse f&#252;r kollaborative Ans&#228;tze zur F&#246;rderung von Open-Access-B&#252;chern&lt;/h4&gt;&lt;p&gt;&lt;a href="https://orcid.org/0000-0001-8071-5070" rel="noreferrer" target="_blank" title="orcidid"&gt;Stefan Dr&#246;&#223;ler&lt;/a&gt; (Universit&#228;tsbibliothek Stuttgart); &lt;a href="https://orcid.org/0000-0002-4225-440X" rel="noreferrer" target="_blank" title="orcidid"&gt;Ulrike K&#228;ndler&lt;/a&gt; (TIB Hannover); &lt;a href="https://orcid.org/0000-0002-1792-3077" rel="noreferrer" target="_blank" title="orcidid"&gt;Dagmar Schobert&lt;/a&gt; (Universit&#228;tsbibliothek der TU Berlin)&lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Im Januar 2022 ver&#246;ffentlichte der Wissenschaftsrat, das wichtigste wissenschaftspolitische Beratungsgremium in Deutschland, seine Empfehlungen zur Open-Access-Transformation. Darin wird die zeitnahe Umstellung des wissenschaftlichen Publizierens auf unmittelbares &#8222;Gold&#8220; Open Access empfohlen. Gleichzeitig mahnt der Wissenschaftsrat, Vielfalt, Offenheit und eine wissenschaftsgeleitete Publikationslandschaft zu gew&#228;hrleisten. Und er stellt fest: &#8222;Die Transformation zu Open Access kann nur gelingen, wenn &#252;ber die Publikationsdienstleister hinaus &#246;ffentliche Infrastrukturen ausgebaut werden.&#8220;&lt;/p&gt;&lt;p&gt;Was bedeutet das f&#252;r wissenschaftliche &#8222;B&#252;cher&#8220; &#8211; also Monografien und Sammelb&#228;nde, die dem wissenschaftlichen Diskurs dienen, und die der WR ausdr&#252;cklich adressiert? Mit welchen Infrastrukturen und F&#246;rderinstrumenten k&#246;nnen Bibliotheken die Transformation des wissenschaftlichen Gro&#223;formats &#8222;Buch&#8220; sinnvoll unterst&#252;tzen? Sind der eigene Universit&#228;tsverlag oder der institutionelle Monografienfonds f&#252;r Buchverlage tats&#228;chlich die einzige L&#246;sung?&lt;/p&gt;&lt;p&gt;Die Open-Access-Koordinator:innen der TU9-Bibliotheken besch&#228;ftigen diese Fragen bereits seit einiger Zeit &#8211; trotz oder gerade wegen unterschiedlicher Ans&#228;tze zur Monografienf&#246;rderung in den neun beteiligten Einrichtungen. Daraus hervorgegangen ist das interne Projekt einer Analyse der an den verschiedenen Einrichtungen vorhandenen F&#246;rderumgebungen. Dazu werden Publikationsinfrastrukturen, Service- und Beratungsangebote, sowie Finanzierungsinstrumente und -strukturen in den Blick genommen und das Ineinandergreifen der einzelnen Instrumente gepr&#252;ft. Ziel ist es, Ausbaupotentiale zu identifizieren und vor allen Dingen Kooperationsm&#246;glichkeiten zwischen den Bibliotheken zu erschlie&#223;en. Um Offenheit, Vielfalt und wissenschaftliche Wahlfreiheit zu realisieren, so der Grundgedanke des Projekts, spielen kooperative Ans&#228;tze, verteilte Aufgaben und anschlussf&#228;hige Services eine zentrale Rolle.&lt;/p&gt;&lt;p&gt;Der Vortrag pr&#228;sentiert die Ergebnisse der TU9-Standortanalyse. Er diskutiert das Potential kooperativen Vorgehens beim Aufbau lokaler und &#252;berlokaler Services f&#252;r Open-Access-B&#252;cher und blickt dabei auch &#252;ber den Tellerrand der TU9 hinaus.&lt;/p&gt;&lt;/div&gt;</abstract>
        <title>Session 7: OA-B&#252;cher: Trends und Herausforderungen</title>
        <type>Vortragssession</type>
      </event>
    </room>
    <room name="Sibe">
      <event id="w5">
        <date>2022-09-20T11:30:00+02:00</date>
        <start>11:30</start>
        <duration>01:30</duration>
        <room>Sibe</room>
        <track>Workshop</track>
        <abstract>Anzahl Teilnehmende: max. 30&lt;br/&gt;Anmeldung: ab 7.9.&lt;p&gt;&lt;a href="https://orcid.org/0000-0001-7272-8058" rel="noreferrer" target="_blank" title="orcidid"&gt;Margit Dellatore&lt;/a&gt; (Universit&#228;tsbibliothek Z&#252;rich); &lt;a href="https://orcid.org/0000-0001-8341-4353" rel="noreferrer" target="_blank" title="orcidid"&gt;Samuel Nussbaum&lt;/a&gt; (Zentralbibliothek und Universit&#228;tsbibliothek Z&#252;rich); &lt;a href="https://orcid.org/0000-0003-2976-6141" rel="noreferrer" target="_blank" title="orcidid"&gt;Andr&#233; Hoffmann&lt;/a&gt; (Universit&#228;tsbibliothek Z&#252;rich)&lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Die 2021 von Science Europe und cOAlition S publizierte Studie zu Diamond Open Access Journals hat international Debatten angeregt, sich mit den M&#246;glichkeiten der F&#246;rderung von Diamond Open Access auseinanderzusetzen. In diesem Zusammenhang stehen vor allem auch Community-geleitete Publikationsinfrastrukturen an Hochschulbibliotheken und ihre Dienste im Fokus.&lt;/p&gt;&lt;p&gt;Initiativen wie unter anderem die anl&#228;sslich des 20. Jubil&#228;ums aktualisierte Budapest Open Access Initiative oder der im M&#228;rz 2022 erschienene Action Plan for Diamond Open Access widmen sich der Weiterentwicklung dieser Diamond-Open-Access-Infrastrukturen, indem sie systematische Probleme und Defizite benennen, aber auch Empfehlungen zu ihrer L&#246;sung geben.&lt;/p&gt;&lt;p&gt;In diesem Workshop sollen Anforderungen, Herausforderungen und M&#246;glichkeiten einer institutions&#252;bergreifenden Zusammenarbeit diskutiert werden, vor die sich Serviceanbieter von Publikationsinfrastrukturen an Bibliotheken gestellt sehen, um den Aktionsplan erfolgreich auf den Weg zu bringen.&lt;/p&gt;&lt;p&gt;Ziele des Workshops sind:&lt;/p&gt;&lt;ul&gt;&lt;li&gt;Kenntnis und gemeinsames Verst&#228;ndnis des Aktionsplans und dessen Implikationen f&#252;r die Institutionen&lt;/li&gt;&lt;li&gt;Kollaborative Erarbeitung einer Skizze eines m&#246;glichen Umsetzungsplans&lt;/li&gt;&lt;li&gt;Fokussierung auf und Priorisierung von konkreten weiteren Aktionen zur Umsetzung (Fokus auf Beitrag und Rolle von Bibliotheken/ Serviceanbietern)&lt;/li&gt;&lt;li&gt;Skizzierung von grenz&#252;bergreifenden Kooperationen und entsprechende m&#246;gliche Umsetzungsaktionen&lt;/li&gt;&lt;/ul&gt;&lt;p&gt;Struktur und Methoden:&lt;/p&gt;&lt;ol&gt;&lt;li&gt;Kurzpr&#228;sentation des Aktionsplans zur Einf&#252;hrung (10 Minuten)&lt;/li&gt;&lt;li&gt;Diskussion in Arbeitsgruppen mit konkreten Fragestellungen (30 Minuten)&lt;/li&gt;&lt;li&gt;Pr&#228;sentation der Ergebnisse aus den Arbeitsgruppen (30 Minuten)&lt;/li&gt;&lt;li&gt;Abschlussdiskussion und Priorisierung von Aktionen, z.B. mittels MoSCoW-Priorisierung (20 Minuten)&lt;/li&gt;&lt;/ol&gt;&lt;p&gt;Der Workshop richtet sich an alle, die an Praktiken von Diamond Open Access und kollaborativem Austausch interessiert sind, darunter im Besonderen an Bibliotheken/Serviceanbieter von Publikationsplattformen.&lt;/p&gt;&lt;/div&gt;</abstract>
        <title>Workshop 5: Kollaboration, Engagement, Prozess: Rolle der Bibliotheken in der Entwicklung der &#171;Diamond-Landschaft&#187;</title>
        <type>Workshop</type>
      </event>
      <event id="w7">
        <date>2022-09-20T14:00:00+02:00</date>
        <start>14:00</start>
        <duration>01:30</duration>
        <room>Sibe</room>
        <track>Workshop</track>
        <abstract>Anzahl Teilnehmende: max. 30&lt;br/&gt;Anmeldung: ab 7.9.&lt;p&gt;&lt;a href="https://orcid.org/0000-0001-7865-6913" rel="noreferrer" target="_blank" title="orcidid"&gt;Hannah Schneider&lt;/a&gt;; &lt;a href="https://orcid.org/0000-0002-9662-5376" rel="noreferrer" target="_blank" title="orcidid"&gt;Andreas Kirchner&lt;/a&gt; (Universit&#228;t Konstanz)&lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Veranstaltungen leben von Kollaboration &#8211; egal ob in Pr&#228;senz oder online. Es organisiert und lernt sich leichter, wenn man gut zusammenarbeitet und viele Personen ihre individuellen F&#228;higkeiten einbringen. Die Konzeption und Durchf&#252;hrung von Informations-, Fortbildungs- und Vernetzungsveranstaltungen bilden einen zentralen Arbeitsbereich von Open Access Professionals.&lt;/p&gt;&lt;p&gt;Im Rahmen des BMBF-Projekts open-access.network wurde ein Konzept zur Durchf&#252;hrung von Open-Access-Veranstaltungen erstellt. Die Projektmitarbeitenden haben in den letzten Jahren zahlreiche Events zum Thema Open Access in verschiedenen Formaten durchgef&#252;hrt. Das Veranstaltungskonzept b&#252;ndelt diese Erfahrungen und enth&#228;lt Anregungen f&#252;r Workshops, Barcamps, Train-the-Trainer-Workshops, Staff Weeks und Online Talks.&lt;/p&gt;&lt;p&gt;Die im Konzept behandelten Themen umfassen sowohl inhaltliche Aspekte zu Open-Access als auch didaktische Methoden zur Vermittlung der Inhalte und Hilfestellungen zur Organisation verschiedener Formate.&lt;/p&gt;&lt;p&gt;In dem Workshop wollen wir das Veranstaltungskonzept in der Praxis anwenden. Zun&#228;chst soll das Konzept vorgestellt und seine Vorz&#252;ge aufgezeigt werden. Anschlie&#223;end sind die Teilnehmenden selbst gefragt: Auf Grundlage des Veranstaltungskonzepts werden sie in Kleingruppen eine eigene Open-Access-Veranstaltung planen. Dabei sollen sie f&#252;r ein von ihnen erdachtes Format ein Konzept entwerfen, das Angaben zu Zielgruppe, Lernzielen, Veranstaltungsmodulen, Methoden, Materialien, Tools enth&#228;lt.&lt;/p&gt;&lt;p&gt;Ziel dieses Workshops ist es, die Teilnehmenden an die Nutzung des Konzepts heranzuf&#252;hren, um es zuk&#252;nftig selbst f&#252;r die Planung und Durchf&#252;hrung eigener Open-Access-Veranstaltungen anwenden zu k&#246;nnen. Mit Hilfe der Best-Practice-Beispiele soll ihnen die Scheu genommen werden, auch unbekanntere, experimentellere Formate auszuprobieren. Konzept und Workshop sollen helfen, eigene Ideen zur Vermittlung von Open Access zu entwickeln und umzusetzen. Zielgruppe sind alle, die Open-Access-Veranstaltungen organisieren.&lt;/p&gt;&lt;p&gt;&lt;em&gt;open-access.network. (2022). Veranstaltungskonzept. Eine Vorlage zur Organisation von Open-Access-Veranstaltungen (V 1.0). Zenodo. &lt;a href="https://doi.org/10.5281/zenodo.6078419" rel="noreferrer" target="_blank"&gt;https://doi.org/10.5281/zenodo.6078419&lt;/a&gt;&lt;/em&gt;&lt;/p&gt;&lt;/div&gt;</abstract>
        <title>Workshop 7: Workshop zur Organisation von Open-Access-Veranstaltungen</title>
        <type>Workshop</type>
      </event>
    </room>
    <room name="Eis, Zw&#246;i, Vier, S&#228;chs">
      <event id="t1">
        <date>2022-09-20T16:00:00+02:00</date>
        <start>16:00</start>
        <duration>01:30</duration>
        <room>Eis, Zw&#246;i, Vier, S&#228;chs</room>
        <track>Tools</track>
        <abstract>Chair: Isabella Meinecke, Astrid Orth, Philipp Zumstein&lt;h4&gt;Algorithmen-gest&#252;tzte Empfehlung von Publikationsoptionen: B!SON als Wegweiser im Dschungel der Open-Access-Journals&lt;/h4&gt;&lt;p&gt;&lt;a href="https://orcid.org/0000-0002-7380-1189" rel="noreferrer" target="_blank" title="orcidid"&gt;Elias Entrup&lt;/a&gt; (Technische Informationsbibliothek, TIB), &lt;a href="https://orcid.org/0000-0003-3184-5930" rel="noreferrer" target="_blank" title="orcidid"&gt;Anita Eppelin&lt;/a&gt; (Technische Informationsbibliothek, TIB), &lt;a href="https://orcid.org/0000-0002-1452-9509" rel="noreferrer" target="_blank" title="orcidid"&gt;Anett Hoppe&lt;/a&gt; (Technische Informationsbibliothek, TIB; L3S Research Center, Leibniz Universit&#228;t Hannover), &lt;a href="https://orcid.org/0000-0002-5111-2788" rel="noreferrer" target="_blank" title="orcidid"&gt;Marco Tullney&lt;/a&gt; (Technische Informationsbibliothek, TIB), &lt;a href="https://orcid.org/0000-0002-7280-5284" rel="noreferrer" target="_blank" title="orcidid"&gt;Michael Wohlgemuth&lt;/a&gt; (S&#228;chsische Landesbibliothek &#8212; Staats- und Universit&#228;tsbibliothek Dresden, SLUB)&lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Bei der Wahl des Publikationsortes haben der fachliche Kontext und die Reichweite in der eigenen Community oberste Priorit&#228;t. Zugleich sind Wissenschaftler:innen bei ihrer Entscheidung an Richtlinien ihrer Institutionen und F&#246;rderer, insbesondere zu Open Access, gebunden. In Verbindung mit einer schwer zu &#252;berblickenden Vielfalt von Gesch&#228;ftsmodellen, Konditionen und vertraglichen Vereinbarungen zwischen Verlagen und Institutionen entstehen zus&#228;tzliche H&#252;rden f&#252;r das Open-Access-Publizieren und ein Mehraufwand auf Seiten der Wissenschaftler:innen. Diese H&#252;rden k&#246;nnen gesenkt werden durch ein niederschwelliges Angebot zur Identifizierung von Publikationsorten, die einerseits fachlich relevant und zugleich mit aktuellen Open-Access-Vorgaben konform sind.&lt;/p&gt;&lt;p&gt;Im BMBF-gef&#246;rderten Projekt "Bibliometric and Semantic Open Access Recommender Network" wird ein Empfehlungssystem f&#252;r Open-Access-Zeitschriften, B!SON, entwickelt. Diese Softwarel&#246;sung basiert auf einem Algorithmus, der die &#196;hnlichkeit wissenschaftlicher Texte bzw. der in ihnen zitierten Referenzen ermittelt. Wissenschaftler:innen erhalten nach Eingabe von Textbestandteilen (Titel, Abstract) und zitierter Literatur eines zu ver&#246;ffentlichenden Manuskripts Empfehlungen f&#252;r qualit&#228;tsgesicherte OA-Zeitschriften, die thematisch passende Publikationsorte sein k&#246;nnten.&lt;/p&gt;&lt;p&gt;B!SON nutzt als Datenbasis Artikel- und Zeitschriftenmetadaten aus dem Directory of Open Access Journals sowie Zitationsdaten der OpenCitations-Initiative. Gegen diese werden die eingegebenen Bestandteile eines Manuskripts - Titel, Abstract und Literaturliste - abgeglichen. Es kommen hierf&#252;r Verfahren des maschinellen Lernens f&#252;r die semantische &#196;hnlichkeitsbestimmung sowie bibliometrische Verfahren zum Einsatz. Das Ergebnis ist ein kombinierter &#196;hnlichkeitswert, anhand dessen B!SON diejenigen Zeitschriften identifiziert, in denen thematisch &#228;hnliche Publikationen erschienen sind.&lt;/p&gt;&lt;p&gt;Um zu gew&#228;hrleisten, dass das Empfehlungssystem mit den Bedarfen der Wissenschaft &#252;bereinstimmt, erfolgte im Vorfeld der Softwareentwicklung eine Anforderungsanalyse. Aktuell wird im Rahmen der Betatestphase Feedback von unterschiedlichen Nutzendengruppen eingeholt, um den Prototypen weiter zu verbessern.&lt;/p&gt;&lt;p&gt;Die B!SON-Betaversion (&lt;a href="https://service.tib.eu/bison" target="_self"&gt;https://service.tib.eu/bison&lt;/a&gt;) wird im Rahmen des Toolmarktplatzes vorgestellt und seine Nutzung erl&#228;utert. Die Teilnehmenden sind eingeladen, ihre Einsch&#228;tzungen zur Funktionalit&#228;t, zum Nutzen der Zeitschriften-Empfehlungen und zur Usability des Tools zu geben. Der Quellcode von B!SON steht unter einer AGPL-Lizenz zur Verf&#252;gung und wird schrittweise unter &lt;a href="https://gitlab.com/TIBHannover/bison" target="_self"&gt;https://gitlab.com/TIBHannover/bison&lt;/a&gt; zug&#228;nglich gemacht.&lt;/p&gt;&lt;/div&gt;&lt;h4&gt;Automatisiertes Open Access-Reporting mit R&lt;/h4&gt;&lt;p&gt;&lt;a href="https://orcid.org/0000-0001-8763-9840" rel="noreferrer" target="_blank" title="orcidid"&gt;Lea Satzinger&lt;/a&gt; (Th&#252;ringer Universit&#228;ts- und Landesbibliothek Jena)&lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Eine Aufgabe von Bibliotheken als campusweit zentrale Ansprechpartnerinnen f&#252;r Open Access an Hochschulen stellt das Monitoring und Reporting gegen&#252;ber der eigenen Hochschulleitung dar. Die Ermittlung und Zusammenstellung der Daten sowie Erl&#228;uterung und Interpretation bedingen hierbei einen hohen ressourcentechnischen Aufwand. An der Th&#252;ringer Universit&#228;ts- und Landesbibliothek Jena wurde daher ein Tool f&#252;r ein automatisiertes Open Access-Reporting mit der freien Programmiersprache R in der Auszeichnungssprache R Markdown entwickelt.&lt;/p&gt;&lt;p&gt;Die Skripte generieren Reports der ver&#246;ffentlichten Open Access-Artikel und verausgabten Mittel im Rahmen des Open Access-Publikationsfonds sowie von Transformationsvertr&#228;gen basierend auf CSV-Dateien. Grafisch ausgewertet werden f&#252;r Gold und Hybrid Open Access:&lt;/p&gt;&lt;ul&gt;&lt;li&gt;die Entwicklung der Publikationszahlen &#252;ber die Jahre,&lt;/li&gt;&lt;li&gt;das Publikationsaufkommen und die Kosten pro Jahr auf Fakult&#228;ts- und Institutsebene,&lt;/li&gt;&lt;li&gt;die Publikationsanteile der Fakult&#228;ten,&lt;/li&gt;&lt;li&gt;die Entwicklung der durchschnittlichen APC,&lt;/li&gt;&lt;li&gt;die Verausgabung von Mitteln aus zur Verf&#252;gung stehenden F&#246;rdert&#246;pfen,&lt;/li&gt;&lt;li&gt;die Verlage und Zeitschriften, in denen Forschende bevorzugt publizieren, sowie&lt;/li&gt;&lt;li&gt;die publikationsst&#228;rksten Institute und Autor*innen.&lt;/li&gt;&lt;/ul&gt;&lt;p&gt;Die Auswertung enth&#228;lt zudem eine durchsuchbare &#220;bersicht der Rohdaten in tabellarischer Form.&lt;/p&gt;&lt;p&gt;Die Skripte sind als archivierte Version auf Zenodo (&lt;a href="https://doi.org/10.5281/zenodo.6638789" target="_self"&gt;https://doi.org/10.5281/zenodo.6638789&lt;/a&gt;) sowie als fortlaufend gepflegte Version &#252;ber GitLab (&lt;a href="https://gitlab.com/LeaSat/open-access-reporting" target="_self"&gt;https://gitlab.com/LeaSat/open-access-reporting&lt;/a&gt; unter der MIT-Lizenz verf&#252;gbar. Die R Markdown-Webseite steht &#252;ber GitLab gehostet zur Verf&#252;gung (&lt;a href="https://leasat.gitlab.io/open-access-reporting/" target="_self"&gt;https://leasat.gitlab.io/open-access-reporting/&lt;/a&gt;).&lt;/p&gt;&lt;p&gt;Das Tool kann f&#252;r Implementierungen in weiteren Einrichtungen nachgenutzt werden und auch Einsatz f&#252;r die Pr&#228;sentation von Auswertungen zur Beantwortung von Fragestellungen in weiteren Kontexten finden.&lt;/p&gt;&lt;/div&gt;&lt;h4&gt;oa.finder: Ein Online-Service f&#252;r die Suche nach Zeitschriften zum Open-Access-Publizieren&lt;/h4&gt;&lt;p&gt;&lt;a href="https://orcid.org/0000-0001-5294-5354" rel="noreferrer" target="_blank" title="orcidid"&gt;Nina Sch&#246;nfelder&lt;/a&gt;, &lt;a href="https://orcid.org/0000-0002-3619-1588" rel="noreferrer" target="_blank" title="orcidid"&gt;Petra Kohorst&lt;/a&gt; (Universit&#228;t Bielefeld)&lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Die Umstellung auf eine freie und offene Publikationskultur stellt Wissenschaftler*innen vor neue Herausforderungen bei der Suche nach einem geeigneten Publikationsort f&#252;r ihre Forschungsergebnisse. Das neue Online-Recherchetool &#8222;oa.finder&#8220; auf dem Portal &#8222;open-access.network&#8220; hilft ihnen jetzt dabei (https://finder.open-access.network). Die Universit&#228;tsbibliothek Bielefeld hat den Dienst im Rahmen des Verbund-Projektes &#8222;open-access.network&#8220; entwickelt.&lt;/p&gt;&lt;p&gt;In der einfachen Suchmaske des &#8222;oa.finder&#8220; k&#246;nnen Wissenschaftler*innen den Publikationstyp ihrer geplanten Ver&#246;ffentlichung, ihre Rolle im Publikationsprozess und die eigene wissenschaftliche Einrichtung angeben. Daraufhin liefert das Tool ma&#223;geschneiderte Informationen zu Publikationsorten: Dazu geh&#246;ren Angaben zu Open Access, der Fachdisziplin und Zeitschriften-Metriken, die nach weiteren Kriterien gefiltert, sortiert und durchsucht werden k&#246;nnen. Zus&#228;tzlich informiert der &#8222;oa.finder&#8220; &#252;ber Open-Access-Publikationsgeb&#252;hren (APCs) sowie Finanzierungsm&#246;glichkeiten &#252;ber Transformationsvertr&#228;ge und Publikationsfonds deutscher Wissenschaftseinrichtungen. In der jetzt angelaufenen Pilotphase des Tools (Beta-Version) ist die Recherche nach Zeitschriften m&#246;glich. K&#252;nftig wird der &#8222;oa.finder&#8220; auch eine Recherchefunktion &#252;ber Verlage anbieten, die Monographien, Sammelb&#228;nde und Konferenzschriften im Open Access publizieren.&lt;/p&gt;&lt;p&gt;Der &#8222;oa.finder&#8220; greift bei der Suche nach Publikationsorten auf &#246;ffentlich zug&#228;ngliche Datenquellen zu, die mittels Open Source Software (R, Catmandu) zusammengetragen, aufbereitet und miteinander verbunden werden. Zu nennen sind hierbei insbesondere die EZB, OpenAPC, das DOAJ, mehrere auf der Zitationsdatenbank Scopus basierte Zeitschriften-Metriken, das Verzeichnis &#252;ber Transformationsvertr&#228;ge ESAC, das Journal Checker Tool der cOAlition S sowie der ebenfalls im Rahmen des Projekts erstellte &#8222;Open Access Atlas Deutschland&#8220; des Open-Access-B&#252;ros Berlin. Das Front-End des &#8222;oa.finders&#8220; basiert auf der Open-Source-Software LibreCat. Die Reaktionsfreudigkeit und Geschwindigkeit des &#8222;oa.finders&#8220; bei Suche, Filterung und Anzeige der Informationen sind dem Einsatz von Elasticsearch zu verdanken. Der Source Code des &#8222;oa.finders&#8220; soll zum Projektende Nov. 2022 unter einer offenen Lizenz ver&#246;ffentlicht werden.&lt;/p&gt;&lt;p&gt;Dr. Nina Sch&#246;nfelder ist verantwortlich f&#252;r die Idee, das Konzept, die Datenbeschaffung und -aufbereitung, sowie die User Tests und Kommunikation. Die softwareseitige Realisierung erfolgt durch Petra Kohorst.&lt;/p&gt;&lt;/div&gt;&lt;h4&gt;GoTriple &#8211; Der OPERAS Discovery Service&lt;/h4&gt;&lt;p&gt;Pattrick Piel, Sona Arasteh (Max Weber Stiftung)&lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;GoTriple, der Discovery Service der europ&#228;ischen Forschungsinfrastruktur OPERAS, ist eine innovative und mehrsprachige Plattform f&#252;r die Geistes- und Sozialwissenschaften und wurde entwickelt um das Finden von Open-Access-Publikationen zu erleichtern. Dabei begegnet GoTriple einem zentralen Problem der Open-Access-Transformation, n&#228;mlich der Frage der Auffindbarkeit von Open-Access-Ver&#246;ffentlichungen. GoTriple kn&#252;pft dazu an die European Open Science Cloud an und erm&#246;glicht es in dieser, auch sprach&#252;bergreifend, Publikationen zu finden. Triple er&#246;ffnet so die M&#246;glichkeit, Forschungsergebnisse (z.B. Publikationen und Forschungsdaten, Projektbeschreibungen, Profile von Forschenden) unterschiedlicher Disziplinen und in elf Sprachen (Deutsch, Englisch, Franz&#246;sisch, Griechisch, Italienisch, Kroatisch, Polnisch, Portugiesisch, Slowenisch, Spanisch und Ukrainisch) zentral bibliographisch zu erfassen und, entsprechend des Grundsatzes der Bibliodiversit&#228;t, zug&#228;nglich zu machen. Neben diesen multilingualen und -disziplin&#228;ren Zugriffsm&#246;glichkeiten ist GoTriple darauf ausgerichtet, Kooperationen zwischen Forschenden, ihren Projekten und Stakeholdern aus Gesellschaft, Wissenschaft und Wirtschaft gleicherma&#223;en zu vereinfachen und zu f&#246;rdern. Dazu sind in die Plattform eine Reihe von Features integriert:&lt;/p&gt;&lt;ul&gt;&lt;li&gt;ein Crowdfunding Channel, der erstens dazu beitragen soll, den gesellschaftlichen Mehrwert von Forschungsprojekten aus den Geistes- und Sozialwissenschaften besser zu kommunizieren. Zweitens dient der Channel dem Anliegen, B&#252;rger*innen und forschungsexternen Stakeholdern mehr Teilhabe zu gew&#228;hren;&lt;/li&gt;&lt;li&gt;ein Recommender System, das auf Basis der Suchanfrage automatisiert thematisch verwandte Forschendenprofile, Projekte und Publikationen empfiehlt;&lt;/li&gt;&lt;li&gt;das Annotationstool Pundit, das erm&#246;glicht, Texte im Browser zu kommentieren und semantisch zu annotieren &#8211; und ab September erlaubt, diese Notizen zur kollektiven Bearbeitung freizugeben;&lt;/li&gt;&lt;li&gt;das Trust Building System (momentan in der Beta-Version), das daf&#252;r entwickelt wurde, Forschende mit Stakeholdern aus Wirtschaft, Kultur und Politik in Kontakt zu bringen.&lt;/li&gt;&lt;li&gt;Seit Oktober 2021 steht GoTriple unter &lt;a href="https://www.gotriple.eu/" target="_self"&gt;www.gotriple.eu&lt;/a&gt; als Beta-Version zur Verf&#252;gung. Aktuell wird die Ver&#246;ffentlichung der Vollversion der Plattform vorbereitet. Die Inhalte der Plattform werden mit einer CC-BY Lizenz ver&#246;ffentlicht.&lt;br/&gt; 	 &lt;/li&gt;&lt;/ul&gt;&lt;/div&gt;&lt;h4&gt;Bring Leben in die OER Produktion&lt;/h4&gt;&lt;p&gt;&lt;a href="https://orcid.org/0000-0003-3653-7558" rel="noreferrer" target="_blank" title="orcidid"&gt;Christoph Ladurner&lt;/a&gt;, &lt;a href="https://orcid.org/0000-0001-5789-5296" rel="noreferrer" target="_blank" title="orcidid"&gt;Martin Ebner&lt;/a&gt;, &lt;a href="https://orcid.org/0000-0003-0267-5215" rel="noreferrer" target="_blank" title="orcidid"&gt;Sandra Sch&#246;n&lt;/a&gt; (Graz University of Technology)&lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Dieser Beitrag zeigt wie Lehrende ihre Open Educational Resources (OER) &#252;ber das Repository der TU Graz anderen Lehrenden und auch Lernenden zur Verf&#252;gung stellen k&#246;nnen. Anhand mehrere Beispiele wird der genaue Workflow interessierten Personen erkl&#228;rt. Dabei wird auf die verschiedenen Probleme im Entwicklungsprozess eingegangen und auch auf die Notwendigkeit sauberer Metadaten hingewiesen.&lt;/p&gt;&lt;p&gt;Des weiteren m&#246;chte dieser Beitrag vermitteln, wie es mit dieser L&#246;sung auch f&#252;r andere Einrichtungen m&#246;glich ist OER zu publizieren. Daf&#252;r wird die Softwarearchitektur des Moodle-Plugins erkl&#228;rt. Es wird aufgezeigt welche Feature das Basis-Plugin mitbringt und welche Unter-Plugins von einer neuen Einrichtung selbst programmiert werden m&#252;ssen, um eine Anbindung an das eigene Campusmanagmenttool zu erm&#246;glichen.&lt;/p&gt;&lt;p&gt;Da ein OER nur mit einem Permanent Identifier (zb.: DOI) sinnvoll referenziert werden kann, wird weiters gezeigt wie die von dem Moodle-Plugin ver&#246;ffentlichten OER's im Repository mit einem DOI versehen werden. Hier wird wieder f&#252;r Interessierte erkl&#228;rt welche Softwarearchitektur im Repository zur Anwendung kommt und was notwendig ist um eine Produktivinstanz eines OER-Repositories mit InvenioRDM(CERN) aufzusetzen.&lt;/p&gt;&lt;p&gt;Moodle-Plugin&lt;/p&gt;&lt;ul&gt;&lt;li&gt;Lizenz: GPL v3.0&lt;/li&gt;&lt;li&gt;Source-Link: &lt;a href="https://github.com/llttugraz/moodle-local_oer" target="_self"&gt;https://github.com/llttugraz/moodle-local_oer&lt;/a&gt;&lt;/li&gt;&lt;/ul&gt;&lt;p&gt;Repository&lt;/p&gt;&lt;ul&gt;&lt;li&gt;Lizenz: MIT&lt;/li&gt;&lt;li&gt;Source-Link: &lt;a href="https://github.com/tu-graz-library/invenio-records-lom" target="_self"&gt;https://github.com/tu-graz-library/invenio-records-lom&lt;/a&gt;&lt;/li&gt;&lt;/ul&gt;&lt;p&gt;Einreichender&lt;/p&gt;&lt;ul&gt;&lt;li&gt;Moodle-Plugin: im Projekt involviert&lt;/li&gt;&lt;li&gt;Repository: Hauptveranwortliche f&#252;r die Implementierung des OER-Features&lt;/li&gt;&lt;/ul&gt;&lt;/div&gt;&lt;h4&gt;Zitationsinformationen und raumzeitliche Metadaten aus Open-Journal Systems (OJS) in offenen Datenquellen publizieren&lt;/h4&gt;&lt;p&gt;&lt;a href="https://orcid.org/0000-0002-2013-6920" rel="noreferrer" target="_blank" title="orcidid"&gt;Gazi Y&#252;cel&lt;/a&gt; (Technische Informationsbibliothek, TIB), &lt;a href="https://orcid.org/0000-0002-0024-5046" rel="noreferrer" target="_blank" title="orcidid"&gt;Daniel N&#252;st&lt;/a&gt; (Westf&#228;lische Wilhelms-Universit&#228;t M&#252;nster, WWU), &lt;a href="https://orcid.org/0000-0002-9649-7829" rel="noreferrer" target="_blank" title="orcidid"&gt;Anette Cordts&lt;/a&gt; (Technische Informationsbibliothek, TIB), &lt;a href="https://orcid.org/0000-0003-2499-7741" rel="noreferrer" target="_blank" title="orcidid"&gt;Christian Hauschke&lt;/a&gt; (Technische Informationsbibliothek, TIB)&lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Im BMBF-gef&#246;rderten Projekt OPTIMETA werden zwei Plugins f&#252;r Open Journal Systems (OJS) entwickelt, die weltweit am h&#228;ufigsten eingesetzte Software zur Verwaltung und Ver&#246;ffentlichung von Open-Access-Zeitschriften. Mit diesen Plugins bereichern unabh&#228;ngige Zeitschriften, die OJS nutzen, verschiedene offen zug&#228;ngliche Datenquellen und erfassen innovative Metadaten f&#252;r Publikationen. Im Rahmen der OAT22 werden wir gemeinsam mit den Teilnehmenden den Prozess der Metadatenanreicherung und des -exports durchf&#252;hren und die Nutzung der Plugins diskutieren.&lt;/p&gt;&lt;p&gt;Das erste Plugin (Zitationsplugin) zielt darauf ab, Zitationsinformationen zu generieren, anzureichern, zu strukturieren und frei verf&#252;gbar zu machen. OJS ist der zentrale Ort f&#252;r die Verwaltung der Zitate, und reichhaltige Zitationsmetadaten werden automatisiert in Wikidata oder Crossref ver&#246;ffentlicht. Unsere Roadmap enth&#228;lt einen Citation Manager, in dem OJS-Betreibende alle Zitate aller Artikel an einem Ort sehen und verwalten k&#246;nnen. Unser Plugin schafft Partizipations- und Zugangsm&#246;glichkeiten zu Zitationsinformationen auf globaler Ebene und leistet damit einen Beitrag zur Demokratisierung der Wissenschaft.&lt;/p&gt;&lt;p&gt;Das zweite Plugin (Geoplugin) bietet die M&#246;glichkeit, die Metadaten von Publikationen mit raumzeitlichen Informationen anzureichern. Die relevanten Zeitperioden sowie Orte, Pfade oder Regionen k&#246;nnen Autor:innen interaktiv w&#228;hrend der Einreichung erfassen. Diese Informationen werden dann f&#252;r einzelne Artikel, Ausgaben einer Zeitschrift oder ganze Zeitschriften dargestellt und erm&#246;glichen es, neue Verkn&#252;pfungen zwischen Artikeln herzustellen oder relevante Arbeiten zu entdecken.&lt;/p&gt;&lt;p&gt;Eine OJS-Testinstallation, in der beide Plugins betrieben werden, ist unter &lt;a href="https://service.tib.eu/optimeta" target="_self"&gt;https://service.tib.eu/optimeta&lt;/a&gt; verf&#252;gbar. Weitere Informationen und Links zum unter der GPL-3.0-Lizenz ver&#246;ffentlichten Quellcode k&#246;nnen unter &lt;a href="https://projects.tib.eu/optimeta/output/" target="_self"&gt;https://projects.tib.eu/optimeta/output/&lt;/a&gt; abgerufen werden. Beide Plugins wurden von den Einreichenden im Rahmen von OPTIMETA entwickelt.&lt;/p&gt;&lt;/div&gt;&lt;h4&gt;Open Access Atlas Deutschland: Open-Access-Aktivit&#228;ten deutscher Institutionen sichtbar machen&lt;/h4&gt;&lt;p&gt;&lt;a href="https://orcid.org/0000-0003-4905-1936" rel="noreferrer" target="_blank" title="orcidid"&gt;Daniel Beucke&lt;/a&gt; (Nieders&#228;chsische Staats- und Universit&#228;tsbibliothek G&#246;ttingen), &lt;a href="https://orcid.org/0000-0002-6815-0545" rel="noreferrer" target="_blank" title="orcidid"&gt;Maxie Gottschling &lt;/a&gt;(Nieders&#228;chsische Staats- und Universit&#228;tsbibliothek G&#246;ttingen), &lt;a href="https://orcid.org/0000-0002-0167-0466" rel="noreferrer" target="_blank" title="orcidid"&gt;Maxi Kindling&lt;/a&gt; (Freie Universit&#228;t Berlin), &lt;a href="https://orcid.org/0000-0002-4634-2386" rel="noreferrer" target="_blank" title="orcidid"&gt;Linda Martin&lt;/a&gt; (Freie Universit&#228;t Berlin), &lt;a href="https://orcid.org/0000-0003-3546-6911" rel="noreferrer" target="_blank" title="orcidid"&gt;Sibylle N&#228;gle&lt;/a&gt; (Nieders&#228;chsische Staats- und Universit&#228;tsbibliothek G&#246;ttingen)&lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Das Kernziel des oa.atlas ist die Darstellung von Strategien und Services rund um Open Access an deutschen Forschungseinrichtungen in den Bundesl&#228;ndern.&lt;/p&gt;&lt;p&gt;Auf den Open-Access-Tagen 2022 wird die Datensammlung zu Open Access an den deutschen Hochschulen &#246;ffentlicher Tr&#228;gerschaft und Forschungseinrichtungen erstmals einer breiten &#214;ffentlichkeit in Form einer Visualisierung auf dem Portal open-access.network pr&#228;sentiert. Die Teilnehmenden k&#246;nnen die Daten &#252;ber das Format einer Karte oder einer Liste abrufen. Dar&#252;ber hinaus h&#228;lt eine Detail&#252;bersicht tiefergehende Informationen rund um die Open-Access-Services an den Institutionen bereit. Verschiedene Filter erm&#246;glichen eine &#252;bersichtliche Darstellung, bspw. nach Bundesland, nach Institutionstyp oder der Unterzeichnung der Berliner Erkl&#228;rung. Zu den im oa.atlas erfassten Daten z&#228;hlen Hinweise zu u. a.:&lt;/p&gt;&lt;ol&gt;&lt;li&gt;Open-Access-Webseite der Institution&lt;/li&gt;&lt;li&gt;Ansprechperson f&#252;r Open Access &amp;amp; Open-Access-Beauftragte*r&lt;/li&gt;&lt;li&gt;Open Access Policy / Open Science Policy&lt;/li&gt;&lt;li&gt;Unterzeichnung der Berliner Erkl&#228;rung&lt;/li&gt;&lt;li&gt;Repositorium&lt;/li&gt;&lt;li&gt;Publikationsfonds f&#252;r Zeitschriften &amp;amp; Publikationsfonds f&#252;r Monografien&lt;/li&gt;&lt;li&gt;Open-Access-Verlag&lt;/li&gt;&lt;li&gt;Hosting-Dienst&lt;/li&gt;&lt;li&gt;Unterzeichnung DORA&lt;/li&gt;&lt;/ol&gt;&lt;p&gt;Die Teilnehmenden sind eingeladen, Feedback zu geben und sich zu den im Atlas erfassten Variablen auszutauschen. Dar&#252;ber hinaus k&#246;nnen die Besucher*innen des Tool-Marktplatzes Filterfunktionen und Nutzungsm&#246;glichkeiten testen und dar&#252;ber diskutieren, wie die Daten zuk&#252;nftig f&#252;r die Kuratierung und Nachnutzung durch die Community offen bereit stehen sollen.&lt;/p&gt;&lt;p&gt;Die Konzeption des Atlas und die Erhebung der Daten erfolgt im Rahmen des Projekts open-access.network in Verantwortung des Projektpartners Open-Access-B&#252;ro Berlin. Die Datenvisualisierung erfolgt &#252;ber das Portal open-access.network und wird durch die Nieders&#228;chsische Staats-und Universit&#228;tsbibliothek G&#246;ttingen aufbereitet.&lt;/p&gt;&lt;p&gt;&lt;a href="https://open-access.network/startseite" target="_blank"&gt;Webseite des Projekts&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&lt;a href="https://doi.org/10.5281/zenodo.5761153" rel="noreferrer" target="_blank"&gt;Begleitpublikationen&lt;/a&gt;&lt;/p&gt;&lt;/div&gt;&lt;h4&gt;XSample: Zugriff auf urheberrechtlich gesch&#252;tzte Werke steuern&lt;/h4&gt;&lt;p&gt;&lt;a href="https://orcid.org/0000-0001-9239-8789" rel="noreferrer" target="_blank" title="orcidid"&gt;Sibylle Hermann&lt;/a&gt;, &lt;a href="https://orcid.org/0000-0002-2687-4350" target="_self" title="orcidid"&gt;Markus G&#228;rtner&lt;/a&gt; (Universit&#228;t Stuttgart)&lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Das Projekt XSample (https://www.izus.uni-stuttgart.de/fokus/fdm-projekte/xsample/) untersuchte die M&#246;glichkeit, innerhalb des rechtlichen Rahmens des deutschen Urheberrechts Ausz&#252;ge aus gesch&#252;tzten Korpora zur Auswertung oder Wiederverwendung bereitzustellen (Das Projekt wurde 2020 bei den OA-Tagen vorgestellt: Hermann, Sibylle; Kleinkopf, Felicitas; G&#228;rtner, Markus: Xsample: Text und Data Mining auf gesch&#252;tzten Werken durch Ausz&#252;ge transparent erschlie&#223;en. &lt;a href="https://doi.org/10.5446/49264" target="_self"&gt;https://doi.org/10.5446/49264&lt;/a&gt;). Teil des Projekts war auch die Umsetzung dieses Konzepts in Form eines funktionierenden Prototyps (&lt;a href="https://github.com/ICARUS-tooling/xsample-server" target="_self"&gt;https://github.com/ICARUS-tooling/xsample-server&lt;/a&gt;, Apache Lizenz,), basierend auf einer bestehenden Infrastruktur. Die Universit&#228;t Stuttgart stellt bereits ein Dataverse-Repository f&#252;r die Verwaltung und Ver&#246;ffentlichung von Forschungsdaten zur Verf&#252;gung. Der Arbeitsablauf umfasst eine Vielzahl von Ressourcen mit unterschiedlichen Zugriffsbeschr&#228;nkungen innerhalb des Repositorys:&lt;/p&gt;&lt;p&gt;Korpusdaten wie Annotationen, Metadaten oder Kopien von Originalwerken (in F&#228;llen, in denen die Institution entsprechende Lizenzen erworben hat) m&#252;ssen so gespeichert werden, dass kein &#246;ffentlicher Zugang m&#246;glich ist. Gleichzeitig ist ein &#246;ffentlich auffindbarer und zug&#228;nglicher Einstiegspunkt erforderlich, um in XSample-Workflow einzusteigen. Wir verwenden eine &#246;ffentliche Datei mit speziellen Metadaten im JSON-Format als Inhalt, die als Platzhalter f&#252;r den gesch&#252;tzten Korpus dient. Das XSample-Tool wird dann als externes Tool f&#252;r die Erkundung von JSON-Dateien im Repository registriert. Nach der Weiterleitung an den XSample-Server wird die Metadaten-Datei analysiert, die Korpusdaten werden geladen, und die Benutzer k&#246;nnen anschlie&#223;end die Modalit&#228;t der Auszugsgenerierung &#252;ber verschiedene Ans&#228;tze festlegen.&lt;/p&gt;&lt;p&gt;In der Live-Demo wird von der Projektleiterin gezeigt, wie dynamisch Ausz&#252;ge abgefragt und erzeugt werden k&#246;nnen.&lt;/p&gt;&lt;/div&gt;&lt;h4&gt;OASE/OAUNI Dashboard: Aufbereitung bibliometrischer Ergebnisse zum Open-Access-Publizieren f&#252;r die Praxis&lt;/h4&gt;&lt;p&gt;&lt;a href="https://orcid.org/0000-0003-2429-2995" rel="noreferrer" target="_blank" title="orcidid"&gt;Anne Hobert&lt;/a&gt;, &lt;a href="https://orcid.org/0000-0002-5572-575X" rel="noreferrer" target="_blank" title="orcidid"&gt;Fakhri Momeni&lt;/a&gt;, &lt;a href="https://orcid.org/0000-0001-5105-1463" rel="noreferrer" target="_blank" title="orcidid"&gt;Najko Jahn&lt;/a&gt;, &lt;a href="https://orcid.org/0000-0002-6656-1658" rel="noreferrer" target="_blank" title="orcidid"&gt;Philipp Mayr&lt;/a&gt; (Universit&#228;t G&#246;ttingen)&lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Angesichts der wissenschaftspolitischen Bedeutung von Open-Access (OA) steht die Frage im Raum, wie Hochschulen und au&#223;eruniversit&#228;re Forschungseinrichtungen den Wandel hin zu mehr Offenheit gestalten k&#246;nnen. Ebenso wichtig ist die Frage nach dem derzeitigen Umsetzungsstand und der Wirksamkeit der angedachten Ma&#223;nahmen. Zur Beantwortung der Fragen greifen Wissenschaftseinrichtungen und F&#246;rderer verst&#228;rkt auf bibliometrische Kennzahlen zur&#252;ck oder erheben sie eigenst&#228;ndig. Im gleichen Zuge widmet sich die quantitative Wissenschaftsforschung verst&#228;rkt dem Ph&#228;nomen des OA. Jedoch fehlt es h&#228;ufig an wechselseitiger Kenntnis &#252;ber die jeweiligen Methoden und Erkenntnisse. &lt;/p&gt;&lt;p&gt;Das Dashboard soll ausgew&#228;hlte Forschungsergebnisse zum Themenbereich OA der beiden BMBF-Projekte &#8220;Entwicklung und Einflussfaktoren des Open-Access-Publizierens an Universit&#228;ten in Deutschland&#8221; (OAUNI)  und &#8220;Open Access-Effekte - Strukturelle und autorspezifische Einflussfaktoren auf den Impact von OA-Publikationen aus diversen Disziplinen&#8221; (OASE)  f&#252;r Akteur:innen aus der Praxis als eine frei zug&#228;ngliche Webanwendung interaktiv aufbereiten. OAUNI erforschte die OA-Profile deutscher Universit&#228;ten und Forschungseinrichtungen und fand anhand eines Regressionsmodells, dass diese vor allem durch die F&#228;cherprofile und weniger durch organisationelle Faktoren wie etwa eine OA-Policy beeinflusst werden. OASE bezieht sich auf weltweite Forschung und untersuchte unter anderem den Zitationsvorteil von Artikeln mit auf bioRxiv abgelegten Preprints sowie die Auswirkungen der Umstellung von Zeitschriften auf OA. Der Quellcode der Webanwendung wird &#252;ber GitHub unter der MIT Lizenz &#246;ffentlich zug&#228;nglich gemacht. Als Vorbild fungiert dabei der interaktive Datenanhang &lt;a href="https://subugoe.github.io/oauni/articles/supplement.html" target="_self"&gt;https://subugoe.github.io/oauni/articles/supplement.html&lt;/a&gt;.&lt;/p&gt;&lt;p&gt;Bei der Gestaltung sollen insbesondere die Bedarfe von Besch&#228;ftigten im Open-Access-Bereich  im Vordergrund stehen. Im Rahmen des Tool Marktplatzes soll Vertreter:innen aus der Praxis ein Prototyp zur Evaluierung pr&#228;sentiert werden. Das erhaltene Feedback, insbesondere zu Funktionalit&#228;ten und Usability, soll anschlie&#223;end zur Verbesserung des Dashboards beitragen.&lt;br/&gt;  &lt;/p&gt;&lt;/div&gt;&lt;p&gt; &lt;/p&gt;</abstract>
        <title>Tool-Marktplatz</title>
        <type>Tools</type>
      </event>
    </room>
    <room name="Gew&#246;lbekeller">
      <event id="w6">
        <date>2022-09-20T11:30:00+02:00</date>
        <start>11:30</start>
        <duration>01:30</duration>
        <room>Gew&#246;lbekeller</room>
        <track>Workshop</track>
        <abstract>Anzahl Teilnehmende: 20&lt;br/&gt;Anmeldung: ab 7.9.&lt;p&gt;&lt;a href="https://orcid.org/0000-0002-7449-9209" rel="noreferrer" target="_blank" title="orcidid"&gt;Christina Riesenweber&lt;/a&gt;;  &lt;a href="https://orcid.org/0000-0002-6313-6795" rel="noreferrer" target="_blank" title="orcidid"&gt;Michael Kleineberg&lt;/a&gt; (Freie Universit&#228;t Berlin)&lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Das F&#246;rderprogramm &#8222;Open-Access-Publikationskosten&#8220; der DFG und die Anfang 2022 erschienenen Empfehlungen des Wissenschaftsrats zur Transformation des wissenschaftlichen Publizierens rufen wissenschaftliche Einrichtungen dazu auf, sowohl &#252;ber das Publikationsaufkommen ihrer Angeh&#246;rigen als auch &#252;ber die zentral und dezentral anfallenden Publikationskosten Transparenz zu schaffen. Das Ziel hei&#223;t: Informationsbudget. Viele Universit&#228;tsbibliotheken stehen nun vor der Herausforderung, in Kollaboration mit anderen Organisationseinheiten wie Haushaltsabteilung, Drittmittelabteilung oder Berichtswesen vorhandene Werkzeuge und Prozesse anzupassen oder neu zu implementieren. Der Hands-on-Workshop soll dem Erfahrungsaustausch zwischen Universit&#228;tsbibliotheken dienen, die sich dieser Herausforderung stellen und bereits die ersten Schritte gegangen sind. Gemeinsam wollen wir die notwendigen Handlungsfelder diskutieren (z.B. Hochschulbibliografie, Affiliationsrichtlinien, Rechnungsworkflows) und m&#246;gliche Ma&#223;nahmen identifizieren. Ziel des Workshop ist es auch, auf der Grundlage &#228;hnlicher Bedarfe und Voraussetzungen sinnvolle Kooperationen f&#252;r die Zukunft in Bewegung zu bringen.&lt;/p&gt;&lt;/div&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Eine Anmeldung ist zur Teilnahme zwingend notwendig. Bitte melden Sie sich nur an, wenn das Thema Informationsbudget direkt zu Ihrem Aufgabengebiet geh&#246;rt. F&#252;r einen produktiven Workshop ist es sinnvoll, dass pro Universit&#228;t nur eine Person teilnimmt, bitte stimmen Sie sich entsprechend ab.&lt;/p&gt;&lt;/div&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Zielgruppe: Mitarbeiter*innen an Universit&#228;tsbibliotheken, deren Aufgabengebiet die Entwicklung eines Informationsbudgets umfasst.&lt;/p&gt;&lt;/div&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt; &lt;/p&gt;&lt;/div&gt;&lt;p&gt; &lt;/p&gt;</abstract>
        <title>Workshop 6: Erfahrungsaustausch Informationsbudget. Ein Workshop zum Publikations- und Kostenmonitoring</title>
        <type>Workshop</type>
      </event>
      <event id="w8">
        <date>2022-09-20T14:00:00+02:00</date>
        <start>14:00</start>
        <duration>01:30</duration>
        <room>Gew&#246;lbekeller</room>
        <track>Workshop</track>
        <abstract>Anzahl Teilnehmende: 20&lt;br/&gt;Anmeldung: ab 7.9.&lt;p&gt;&lt;a href="https://orcid.org/0000-0001-9552-4402" rel="noreferrer" target="_blank" title="orcidid"&gt;Stephan W&#252;nsche&lt;/a&gt; (Universit&#228;t Leipzig, Universit&#228;tsbibliothek); &lt;a href="https://orcid.org/0000-0001-9188-8970" rel="noreferrer" target="_blank" title="orcidid"&gt;Charlotte Meixner&lt;/a&gt; (Brandenburgische Technische Universit&#228;t Cottbus-Senftenberg, Universit&#228;tsbibliothek)&lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Wie offen ist unsere Bibliothek? Der Open Library Badge bietet einen Kriterienkatalog f&#252;r Offenheit von Bibliotheken. Jede Bibliothek, die mindestens f&#252;nf Kriterien erf&#252;llt, kann sich um den Open Library Badge bewerben. So k&#246;nnen Bibliotheken, die das Konzept der Openness verfolgen, ihr Profil sch&#228;rfen und sich weiterentwickeln. Die Auszeichnung mit dem Badge ist zugleich ein Mittel zur &#214;ffentlichkeitsarbeit.&lt;/p&gt;&lt;p&gt;In diesem Workshop lernen die Teilnehmer:innen (TN) den Open Library Badge kennen und wenden die aktuellen Kriterien auf ihre eigene Einrichtung an. Sie werden zur Bewerbung ermutigt und erkennen Entwicklungspotentiale ihrer Bibliothek. Sie verstehen die stetige Weiterentwicklung der Kriterien als laufenden Prozess, den sie mit eigenen Impulsen mitsteuern k&#246;nnen.&lt;/p&gt;&lt;p&gt;Der Workshop richtet sich gleicherma&#223;en an TN aus Bibliotheken, die den Open Library Badge noch nicht erhalten haben, als auch an TN aus bereits ausgezeichneten Bibliotheken. Letztere sind eingeladen, von ihren Erfahrungen zu berichten.&lt;/p&gt;&lt;p&gt;Ablauf des Workshops&lt;/p&gt;&lt;ul&gt;&lt;li&gt;25 Minuten Pr&#228;sentation: Entstehung des Open Library Badge, Mission, aktuelle Kriterien&lt;/li&gt;&lt;li&gt;40 Minuten World-Caf&#233;: Erkundung von Best-Practice-Beispielen, Anwendung der aktuellen Kriterien auf die eigene Einrichtung&lt;/li&gt;&lt;li&gt;25 Minuten Wrap-Up: Vorstellung der Ergebnisse, Diskussion von H&#252;rden, ggf. Erfahrungsberichte, Feedback&lt;/li&gt;&lt;/ul&gt;&lt;p&gt;Zielgruppe:&lt;br/&gt; Mitarbeiterinnen und Mitarbeiter an Bibliotheken (&#246;ffentliche und wissenschaftliche Bibliotheken gleicherma&#223;en)&lt;/p&gt;&lt;/div&gt;&lt;p&gt; &lt;/p&gt;</abstract>
        <title>Workshop 8: Open Library Badge &#8211; eine Auszeichnung f&#252;r unsere Bibliothek?</title>
        <type>Workshop</type>
      </event>
    </room>
    <room name="abgesagt">
      <event id="s10">
        <date>2022-09-20T16:00:00+02:00</date>
        <start>16:00</start>
        <duration>01:30</duration>
        <room>abgesagt</room>
        <track>Vortragssession</track>
        <abstract>&lt;p&gt;*** abgesagt ***&lt;/p&gt;&lt;p&gt; &lt;/p&gt;</abstract>
        <title>Session 10: Open Access und Urheberrecht</title>
        <type>Vortragssession</type>
      </event>
    </room>
  </day>
    <day date="2022-09-21" index="3">
    <room name="Gurtenbahn Talstaton">
    </room>
    <room name="Kultursch&#252;r">
      <event id="31">
        <date>2022-09-21T11:00:00+02:00</date>
        <start>11:00</start>
        <duration>00:30</duration>
        <room>Kultursch&#252;r</room>
        <track>Sonstige</track>
        <abstract></abstract>
        <title>Kaffeepause</title>
        <type>Sonstige</type>
      </event>
    </room>
    <room name="Pavillon">
      <event id="s12">
        <date>2022-09-21T09:30:00+02:00</date>
        <start>09:30</start>
        <duration>01:30</duration>
        <room>Pavillon</room>
        <track>Vortragssession</track>
        <abstract>Chair: Silke Bellanger&lt;h4&gt;It takes a village to curate metadata!&lt;/h4&gt;&lt;p&gt;&lt;a href="https://orcid.org/0000-0003-4448-3844" rel="noreferrer" target="_blank" title="orcidid"&gt;Paul Vierkant&lt;/a&gt; (DataCite)&lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Damals, wie heute spielen Metadaten eine Schl&#252;sselrolle im wissenschaftlichen Publikationsprozess. Erst durch sie wird das jeweilige Werk, ob Textpublikation oder Forschungsdaten, sichtbar, nachvollziehbar und nachnutzbar. Die Digitalisierung der Wissenschaftskommunikation bietet die M&#246;glichkeit Metadaten lokal oder verteilt zu erstellen, maschinell anzureichern und global &#252;ber Schnittstellen auszutauschen.&lt;/p&gt;&lt;p&gt;Vor allem Persistent Identifier (PIDs) als R&#252;ckgrat des wissenschaftlichen Publizierens sind auf Metadaten angewiesen, da erst durch sie das Versprechen des nachhaltigen Zugangs an die Zukunft eingel&#246;st werden kann. Trotz der seit Jahren sich stetig verbessernden M&#246;glichkeiten des Metadatenmanagements bleibt jedoch die Vollst&#228;ndigkeit von Metadaten weit hinter ihren M&#246;glichkeiten zur&#252;ck.&lt;/p&gt;&lt;p&gt;Der Vortrag soll die Bedeutung von Metadaten wissenschaftlicher Publikationen und die Notwendigkeit der kollaborativen, gemeinschaftlichen Anstrengung ihrer Erstellung und Kuration beleuchten. Hierbei soll auf die Relevanz von Metadaten f&#252;r PIDs im Allgemeinen und Digital Object Identifiern (DOIs) im Speziellen eingegangen werden. Zun&#228;chst soll die Struktur und der Status quo von DataCite-DOI-Metadaten anhand von Analysen des DataCite Metadatenschemas und der Nutzung der Metadatenfelder pr&#228;sentiert werden. Um die zentrale Bedeutung von Metadaten zu illustrieren, werden die Workflows von der Erstellung, der Weiterleitung bis hin zur Verbreitung von DOIs exemplarisch dargestellt. Hierbei wird auf auf die bestehenden und zuk&#252;nftigen M&#246;glichkeiten der Metadatennutzung (PID-Graph, DataCite Commons), -optimierung und -komplettierung (Metadaten-Dashboards) eingegangen. Abschlie&#223;end sollen L&#246;sungsans&#228;tze und die Notwendigkeit der Kollaboration aufgezeigt werden.&lt;/p&gt;&lt;p&gt;Dieser Vortrag versteht sich als Aufruf an alle Akteure der Wissenschaftskommunikation &#8211; von Forschenden selbst, &#252;ber Informationsinfrastrukturen und Verlage hin zu offenen PID-Providern &#8211; zur gemeinschaftlichen Anstrengung der Verbesserung von Metadaten.&lt;/p&gt;&lt;/div&gt;&lt;h4&gt;Persistent Identifier in Open-Access-Publikationsworkflows&lt;/h4&gt;&lt;p&gt;&lt;a href="https://orcid.org/0000-0001-7080-634X" rel="noreferrer" target="_blank" title="orcidid"&gt;Antonia Schrader&lt;/a&gt; (Helmholtz-Gemeinschaft); &lt;a href="https://orcid.org/0000-0003-3334-2771" rel="noreferrer" target="_blank" title="orcidid"&gt;Heinz Pampel&lt;/a&gt; (Helmholtz-Gemeinschaft); &lt;a href="https://orcid.org/0000-0002-0458-1004" rel="noreferrer" target="_blank" title="orcidid"&gt;Jochen Schirrwagen&lt;/a&gt; (Universit&#228;t Bielefeld)&lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;In einer mittlerweile &#252;berwiegend digitalen Wissenschaftslandschaft ist die dauerhafte und verl&#228;ssliche Identifizierung der mit Forschungsprozessen verkn&#252;pften Ressourcen, seiner Akteure und ihrer Publikationen mittels Persistent Identifiern (PIDs) unerl&#228;sslich geworden.&lt;/p&gt;&lt;p&gt;Mit der wachsenden Bedeutung von PIDs im Forschungsalltag und zunehmend auch in kulturellen Kontexten, erh&#246;hen sich aber auch die Anforderungen an das effiziente Zusammenspiel von PID-Systemen, um Nutzenden und ihre Informationssysteme bei der Anwendung von PIDs zu unterst&#252;tzen.&lt;/p&gt;&lt;p&gt;Im Vortrag werden die vielf&#228;ltigen Einsatzm&#246;glichkeiten von PIDs im Ver&#246;ffentlichungsprozess von Open-Access-Publikationen n&#228;her beleuchtet. Besonderer Fokus wird dabei auf den &#8222;Digital Object Identifier&#8220; (DOI) f&#252;r die verl&#228;ssliche und dauerhafte Auffindbarkeit von digitalen Forschungsobjekten, den Autor:innenidentifikator &#8222;ORCID&#8220;, die Gemeinsamen Normdatei (GND) und den Organisationsidentifikator &#8222;ROR&#8220; gelegt. Er&#246;rtert wird welche Chancen und Herausforderungen der Einsatz von PIDs f&#252;r Autor:innen und publizierende Einrichtungen im Kontext des Open-Access-Publizierens birgt.&lt;/p&gt;&lt;p&gt;Im Konkreten wird beschrieben, an welchen Stellen im Open-Access-Publikationsworkflow wissenschaftlicher Einrichtungen, Bibliotheken und Publikationsinfrastrukturen in akademischer Tr&#228;gerschaft PIDs mitgedacht und verwendet werden sollten. Hierbei wird neben den Einsatzm&#246;glichkeiten in institutionellen Open-Access-Verlagen und -Repositorien auch die Verwendung von PIDs in Publikations- und Affiliationsrichtlinien thematisiert. Zudem wird darauf eingegangen, wie die Verbreitung von PIDs an einer Einrichtung unterst&#252;tzt und Wissen zu PID-Systemen vermittelt werden kann, um das Zusammenspiel zwischen Menschen und Maschinen im Publikationsprozess zu erleichtern.&lt;/p&gt;&lt;p&gt;Dar&#252;ber hinaus werden aktuelle nationale (z. B. ORCID DE) und internationale Initiativen (z. B. Research Data Alliance, OpenAIRE) im Kontext von Open Science vorgestellt, die einen Beitrag zu einer vernetzte PID-Landschaft leisten und einen Rahmen f&#252;r lokale PID-Anwendungen geben.&lt;/p&gt;&lt;/div&gt;&lt;h4&gt;Collaborating on dashboards for open access books usage&lt;/h4&gt;&lt;p&gt;&lt;a href="https://orcid.org/0000-0001-6466-9748" rel="noreferrer" target="_blank" title="orcidid"&gt;Niels Stern&lt;/a&gt; (OAPEN Foundation)&lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Open access (OA) to books (monographs, edited collections, and other scholarly long-form publications) is gaining momentum. More and more publishers are including OA in their publishing programmes and others are already committed to always publishing their books OA. An increasing number of research funders include mandates for OA books, requiring authors to publish in open access. Simultaneously, libraries increasingly support OA book publishing programmes and infrastructures. For all these three actors, usage data is important. In short, a publisher wants to understand how well they manage to distribute their books; research funders want to measure the impact of the books they fund through standardised metrics; and libraries need data to inform their decision-making process about their support OA book publishing initiatives.&lt;/p&gt;&lt;p&gt;However, for OA books the channels and sources to seek usage data are different compared to non-OA books. There is an urgent need for global collaboration to ensure proper collection of the data, interoperability, and well-designed access to the data for all actors in the field independent of size, geography, or financial capabilities. The lecture will address this issue in two steps.&lt;/p&gt;&lt;p&gt;Firstly, we will showcase OAPEN&#8217;s new open access books usage statistics dashboard (to be launched in May 2022) for the libraries, publishers, and research funders that we work with. They will get seamless and up-to-date access to the COUNTER data (provided by IRUS-UK) for the usage of the 20,000+ titles in the OAPEN Library via this new dashboard.&lt;/p&gt;&lt;p&gt;Secondly, the lecture will share how OAPEN plans to expand this dashboard initiative through an Andrew Mellon funded project together with Curtin University (AUS) and Educopia (U.S.). The aim of this project is to scale up the collection and display of interoperable usage data for open access books across multiple platforms to the benefit of publishers, libraries, and funders.&lt;/p&gt;&lt;/div&gt;&lt;p&gt; &lt;/p&gt;</abstract>
        <title>Session 12: (Meta)Daten f&#252;r OA</title>
        <type>Vortragssession</type>
      </event>
      <event id="k3">
        <date>2022-09-21T11:30:00+02:00</date>
        <start>11:30</start>
        <duration>01:00</duration>
        <room>Pavillon</room>
        <track>Keynote</track>
        <abstract>&lt;p&gt;&lt;a href="https://orcid.org/0000-0003-4817-8986" rel="noreferrer" target="_blank" title="orcidid"&gt;Nicola Low&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&lt;a href="/open-access-tage-2022-bern/programm"&gt;Livestream&lt;/a&gt;&lt;/p&gt;&lt;div class="on-demand__link"&gt;&lt;p&gt;Kurzbio Keynote Speaker&lt;/p&gt;&lt;/div&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Prof. Dr. Nicola Low is a medically qualified epidemiologist, specialising in emerging and sexually transmitted infections. A major focus of her research and practice is on open access publishing and living systematic reviews. She was co-chair of the public health group of the Swiss National COVID-19 Scientific Task Force and she is an open access ambassador for the Swiss National Science Foundation. She has editorial roles for the journals Sexually Transmitted Infections and PLOS Medicine.&lt;/p&gt;&lt;/div&gt;&lt;p&gt;Chair: Andrea Hacker&lt;/p&gt;</abstract>
        <title>Keynote 3: Ups and downs of open science in a pandemic</title>
        <type>Keynote</type>
      </event>
    </room>
    <room name="Ussicht/Wytsicht">
      <event id="s11">
        <date>2022-09-21T09:30:00+02:00</date>
        <start>09:30</start>
        <duration>01:30</duration>
        <room>Ussicht/Wytsicht</room>
        <track>Vortragssession</track>
        <abstract>Chair: Isabella Meinecke&lt;h4&gt;Cognitio &#8211; studentisches Forum f&#252;r Recht und Gesellschaft&lt;/h4&gt;&lt;p&gt;Raphaela Cueni; Mete Erdogan; Fabienne Graf; Dario Haux; Dario Picecchi; Jan Hendrik Ritter; Eliane Spirig; Ivana Vukoti&#263; (cognitio &#8211; studentisches Forum f&#252;r Recht und Gesellschaft)&lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Gepr&#228;gt durch die nationale Open-Access-Strategie in der Schweiz haben Studierende und wissenschaftliche Mitarbeitende die Zeitschrift &#171;cognitio&#187; im Februar 2018 gegr&#252;ndet. Als erste Schweizer Open-Access-Zeitschrift f&#252;r Studierende und Nachwuchswissenschaftler:innen der Rechtswissenschaften bietet das Redaktionsteam seitdem ein Forum f&#252;r den kritischen Diskurs. Der Ausgangspunkt dieses offenen Austauschs sind Publikationen, welche die Autor:innen mit der Unterst&#252;tzung des Redaktionsteams unter dem Gold-Open-Access-Standard erarbeiten und publizieren.&lt;/p&gt;&lt;p&gt;Cognitio bietet dabei aber weitaus mehr als nur eine Publikationsplattform: Das Hauptziel der Herausgebenden ist es, ein kollaboratives Open-Access-Forum zu schaffen, das eine Br&#252;cke zur akademischen Welt schl&#228;gt. F&#252;r viele scheint der wissenschaftliche &#171;Elfenbeinturm&#187; verschlossen. Um dies zu &#228;ndern, f&#246;rdert cognitio die fr&#252;he wissenschaftliche Arbeit sowie die kritische Auseinandersetzung durch eigene Publikationen. Zu diesem Zweck betreut das Redaktionsteam die studentischen Autor:innen umfassend und pers&#246;nlich und f&#252;hrt gleichzeitig ein Peer-Review-Verfahren durch, um hohe wissenschaftliche Standards zu erf&#252;llen. Durch die finale OA-Publikation erh&#246;ht cognitio zudem die Popularit&#228;t von Open Access in den Rechtswissenschaften.&lt;/p&gt;&lt;p&gt;Vor diesem Hintergrund erweist sich dieses schweizweit einmalige Projekt als interessanter Beitrag f&#252;r die Open-Access-Tage. Das gemeinschaftliche Projekt in Bern pr&#228;sentieren zu d&#252;rfen, w&#252;rde uns nicht nur erlauben, die Interessen und das Projekt junger Wissenschaftler:innen zu vertreten, sondern auch einen Beitrag zur laufenden Diskussion &#252;ber Open Access, Open Science und die Zukunft der (juristischen) Ausbildung im 21. Jahrhundert zu leisten. Gerne m&#246;chten wir unsere Ziele &#8211; den offenen Austausch und die Partizipation von Studierenden in der Wissenschaft sowie die F&#246;rderung von Open Access in den Rechtswissenschaften &#8211; dem Publikum anhand von Fallbeispielen erl&#228;utern. Dabei zeigen wir auch auf, wie wir diese Ziele in die Praxis umsetzen. Wir gehen insbesondere auf die Herausforderungen ein, die wir zu bew&#228;ltigen hatten (Entwicklung eines kollaborativen Formats einer Open-Access-Zeitschrift, Finanzierung eines Open-Access-Projekts, Aufbau einer Online-Plattform usw.).&lt;/p&gt;&lt;p&gt;Wir freuen uns darauf, Strategien, Partnerschaften, digitale Ans&#228;tze und andere Themen mit den betroffenen Akteur:innen zu diskutieren.&lt;/p&gt;&lt;/div&gt;&lt;h4&gt;Scholar-led Open Access in den Geistes- und Sozialwissenschaften: Akademische Selbstverwaltung, Kollaboration und Diversit&#228;t in Publikationsprozessen&lt;/h4&gt;&lt;p&gt;&lt;a href="https://orcid.org/0000-0001-7278-771X" rel="noreferrer" target="_blank" title="orcidid"&gt;Rebekka Kiesewetter&lt;/a&gt;, &lt;a href="https://orcid.org/0000-0002-3158-3136" rel="noreferrer" target="_blank" title="orcidid"&gt;Tobias Steiner&lt;/a&gt; (Community-led Open Publication Infrastructures for Monographs (COPIM), Coventry University, Centre for Postdigital Cultures)&lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;&#8220;While the open access publishing model is certainly transformational, it is driven by experimenting with the new business, distribution, and permission models rather than with a new format of scholarly communication practice&#8221; (&lt;a href="https://utpjournals.press/doi/10.3138/jsp.46.4.02" rel="noreferrer" target="_blank"&gt;Mrva-Montoya&lt;/a&gt;, 2015, pp. 321-2).&lt;/p&gt;&lt;p&gt;In gewissen Ausformungen steht scholar-led nicht nur f&#252;r die akademische Selbstverwaltung und &#214;ffnung von Publikationsinfrastrukturen, sondern auch von Forschungs- und Publikationspraxen. Eine solche Selbstverwaltung umfasst etwa die Nutzung und das Teilen von open source Tools und Plattformen, w&#228;hrend eine praxisbezogene &#214;ffnung beispielsweise in Richtung diverser Disziplinen, nicht-akademischen Partner_innen, anderer Forschungskulturen und Sprachen stattfinden kann.&lt;/p&gt;&lt;p&gt;Wie wir in unserem Vortrag am Beispiel von &lt;a href="https://copim.pubpub.org/pub/combinatorial-books-documentation-introduction-post-1/release/1" rel="noreferrer" target="_blank"&gt;Combinatorial Books: Gathering Flowers&lt;/a&gt;, einem multidisziplin&#228;ren und mehrsprachigen Pilotprojekt im Rahmen des Forschungs-/Infrastrukturprojekts &lt;a href="https://copim.ac.uk/" rel="noreferrer" target="_blank"&gt;Community-led Open Publication Infrastructures for Monographs (COPIM)&lt;/a&gt;, diskutieren m&#246;chten, verschiebt sich dadurch der Begriff von Zug&#228;nglichkeit &#8211; welcher in der Regel mit dem Zugang zu und der Verbreitung von Forschungsoutputs (haupts&#228;chlich in Zeitschriften und B&#252;chern) gleichgesetzt wird &#8211;  hin zu den Produktionsmitteln und -prozessen der gemeinsamen Wissensproduktion und des Wissensaustauschs. Dies stellt Autor_innen, Editor_innen, Verlage und Programmierer_innen vor neue Aufgaben; ver&#228;ndert herk&#246;mmliche Publikationsprozesse und -praktiken (bspw. verwischen sich Grenzen zwischen Forschung, Schreiben, Redaktion und Ver&#246;ffentlichung); wirkt sich auf die Beziehungen zwischen diversen Akteur_innen, aus denen sich konventionelle (OA) Publikationsprozesse konstituieren, aus (bspw. auf jene zwischen Verlagen, Autor_innen und Programmierer_innen); stellt etablierte Publikationsformate sowie (propriet&#228;re) Werkzeuge und Technologien in Frage; und birgt Herausforderungen im Hinblick auf die l&#228;ngerfristige Archivierung von Publikationen. &lt;br/&gt; In diesem Vortrag f&#252;hren wir in das Pilotprojekt ein und m&#246;chten dabei auf Fragen der Zusammenarbeit unter Ber&#252;cksichtigung unterschiedlicher Forschungskulturen, disziplin&#228;rer und sprachlicher Unterschiede; &#252;ber die Arbeitsabl&#228;ufe, die ein solches Engagement auch in anderen Kontexten unterst&#252;tzen k&#246;nnen; und im Hinblick darauf, wie es sich in standardisierte oder etablierte Systeme f&#252;r die Produktion, Verbreitung und Bewahrung von Print- und Onlineb&#252;chern einf&#252;gen kann, eingehen.&lt;br/&gt;  &lt;/p&gt;&lt;/div&gt;&lt;h4&gt;Plattformisierung, Zentralisierung und Kollaboration: Chancen und Herausforderungen f&#252;r Scholar-led Open Access&lt;/h4&gt;&lt;p&gt;&lt;a href="https://orcid.org/0000-0002-2343-7905" rel="noreferrer" target="_blank" title="orcidid"&gt;Marcel Wrzesinski&lt;/a&gt;; Raffaela Kunz; &lt;a href="https://orcid.org/0000-0001-6754-6807" rel="noreferrer" target="_blank" title="orcidid"&gt;Juliane Finger&lt;/a&gt;; Evin Dalkilic (Alexander von Humboldt Institut f&#252;r Internet und Gesellschaft)&lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Mit der Digitalisierung der Wissenschaft und der Transformation zu Open Science geht auch eine zunehmende B&#252;ndelung und Zentralisierung verschiedener Angebote im Bereich des wissenschaftlichen Publizierens einher. Viele wissenschaftliche Verlage sind heute l&#228;ngst nicht mehr nur klassische Publikationsdienstleister, sondern bieten &#252;ber eigene Plattformen ein breites Spektrum an Dienstleistungen f&#252;r den ganzen Forschungszyklus an. Auch &#246;ffentliche Akteur*innen und Einrichtungen schlie&#223;en Infrastrukturen zusammen und bieten standardisierte L&#246;sungen zur Reduzierung von Transaktionskosten an. F&#252;r geb&#252;hrenfreie Scholar-led-Projekte sind vor allem nicht-kommerzielle, zentral administrierte Installationen von Redaktionssoftware (z.B. OJS) oder Intermedi&#228;re wie die Open Library of Humanities von gro&#223;er Bedeutung.&lt;/p&gt;&lt;p&gt;Im Vortrag m&#246;chten wir diese Tendenz zur B&#252;ndelung und Zentralisierung als Plattformisierung verstehen und ihre Ausgestaltung im wissenschaftlichen Publikationssystem nachzeichnen. Daf&#252;r werden wir zun&#228;chst eine kritische Definition der Plattformisierung f&#252;r den Rahmen wissenschaftlichen Publizierens konturieren und dabei auf die berechtigte Kritik an diesem Konzept n&#228;her eingehen.&lt;/p&gt;&lt;p&gt;Daran anschlie&#223;end m&#246;chten wir an konkreten Beispielen Wirkr&#228;ume und Handlungsfelder f&#252;r Kollaborationen im Scholar-led-Kontext identifizieren, die in vielen F&#228;llen erst durch die Plattformisierung erm&#246;glicht werden. Scholar-led-Initiativen sind oft charakterisiert durch eine Vielfalt an Inhalten und durch eine kreative Anwendung von Ownership- und Governance-Modellen. Aus dieser Vielfalt ergeben sich spezifische Chancen, um wissenschaftliches Publizieren entlang der M&#246;glichkeiten des digitalen Wandels weiterzuentwickeln. Es entstehen aber zugleich Herausforderungen, etwa mit Blick auf wissenschaftliche Autonomie, die im Plattformmodell mitgedacht werden m&#252;ssen.&lt;/p&gt;&lt;p&gt;Abschlie&#223;end m&#246;chten wir darauf eingehen, warum Plattformen im Scholar-led-Kontext, neben inhaltlichen und pragmatischen Gr&#252;nden, auch strategisch wertvoll sein k&#246;nnen. Daf&#252;r wollen wir anhand von Aspekten um Nachhaltigkeit und Bibliodiversit&#228;t diskutieren, welche Plattformen im Scholar-led-Kontext ben&#246;tigt werden und welche Akteur*innen dabei eine Rolle spielen k&#246;nnten.&lt;/p&gt;&lt;/div&gt;</abstract>
        <title>Session 11: Scholar-led Publishing</title>
        <type>Vortragssession</type>
      </event>
    </room>
    <room name="Gew&#246;lbekeller">
      <event id="w9">
        <date>2022-09-21T09:30:00+02:00</date>
        <start>09:30</start>
        <duration>01:30</duration>
        <room>Gew&#246;lbekeller</room>
        <track>Workshop</track>
        <abstract>Anzahl Teilnehmende: 16&lt;br/&gt;Anmeldung: ab 7.9.&lt;p&gt;&lt;a href="https://orcid.org/0000-0002-7742-3867" rel="noreferrer" target="_blank" title="orcidid"&gt;Marc Lange&lt;/a&gt; (Humboldt-Universit&#228;t zu Berlin, Universit&#228;tsbibliothek); &lt;a href="https://orcid.org/0000-0002-4634-2386" rel="noreferrer" target="_blank" title="orcidid"&gt;Linda Martin&lt;/a&gt; (Freie Universit&#228;t Berlin, Universit&#228;tsbibliothek)&lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Open Access ist ein Begriff, der viele Themenfelder umfasst und diverse Zielgruppen adressiert, die bei der Implementierung von Openness im Wissenschaftsbetrieb bedacht sein wollen. Multiplikator:innen stehen bei der Vermittlung von Open Access vor einigen Herausforderungen: Welche Bereiche sind relevant f&#252;r die Wissenschaftler:innen der eigenen Einrichtung? Wie kann ein zielgruppengerechtes (Er-)Lernen und Verstehen der Inhalte unterst&#252;tzt werden? Innerhalb des Workshops sollen relevante Themen und Kontexte in Form eines interaktiven Trainings behandelt werden. Die Teilnehmer:innen k&#246;nnen gemeinsam Wissen generieren und kollaborativ entdecken, wie Teilaspekte von Open Access didaktisch und methodisch vermittelt werden k&#246;nnen. &lt;br/&gt; Den inhaltlichen Hintergrund des Workshops bildet ein Train-the-Trainer-Konzept zu Open Access und wissenschaftlichem Publizieren (Link: doi.org/10.5281/zenodo.6034407), das von den Workshopveranstalter:innen miterstellt wurde. Das Konzept gibt (k&#252;nftigen) Multiplikator:innen Fertigkeiten und Ideen zur Vermittlung der Thematik an der eigenen Einrichtung und zur Adressierung eigens gew&#228;hlter Zielgruppen an die Hand und erm&#246;glicht eine Ausrichtung von Veranstaltungen mit methodischer Abwechslung (Wechsel zwischen Einzel- und Gruppenarbeitsphasen sowie Pr&#228;senz- und Online-Formaten). In diesem Workshop werden, je nach Wunsch der Workshopteilnehmer:innen, Module und Inhalte dieses Konzepts eingebunden und vorgestellt. &lt;br/&gt; Adressiert werden Interessierte, die &lt;/p&gt;&lt;ul&gt;&lt;li&gt;Wissen um Open Access an der eigenen Einrichtungen gegen&#252;ber verschiedenen Zielgruppen vermitteln m&#246;chten, &lt;/li&gt;&lt;li&gt;im beratenden Austausch mit Forschenden stehen, &lt;/li&gt;&lt;li&gt;geringe Vorkenntnisse zu Open Access haben.&lt;/li&gt;&lt;/ul&gt;&lt;/div&gt;</abstract>
        <title>Workshop 9: Open Access interaktiv vermitteln &#8211; Multiplikator:innen gewinnen</title>
        <type>Workshop</type>
      </event>
    </room>
    <room name="Sibe">
      <event id="w10">
        <date>2022-09-21T09:30:00+02:00</date>
        <start>09:30</start>
        <duration>01:30</duration>
        <room>Sibe</room>
        <track>Workshop</track>
        <abstract>Anzahl Teilnehmende: 20&lt;br/&gt;Anmeldung: ab 7.9.&lt;p&gt;&lt;a href="https://orcid.org/0000-0002-7103-9012" rel="noreferrer" target="_blank" title="orcidid"&gt;Suzanna Marazza&lt;/a&gt; (Universit&#224; della Svizzera italiana)&lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;This workshop wants to favor collaboration between publishing houses and authors in designing contracts for scientific publications. To do so all involved parties need some technical background about what kind of contracts and licenses exist and which legal clauses can be included in publishing contracts. This will pave the way for fruitful negotiations that will lead to solutions able to satisfy the various needs. During the workshop participants will learn&lt;/p&gt;&lt;ul&gt;&lt;li&gt;the main ingredients (clauses) of a publishing contract and what they mean&lt;/li&gt;&lt;li&gt;how to read and understand a publishing contract (identify the single clauses and their meaning)&lt;/li&gt;&lt;li&gt;what a researcher can do if s/he does not agree with a publishing contract? (what options exist?)&lt;/li&gt;&lt;li&gt;which aspects leave more or less space for discussion with publishing houses?&lt;/li&gt;&lt;li&gt;what a researcher can proactively suggest to publishing houses to foster Open Access publications (what kind of clauses)?&lt;/li&gt;&lt;li&gt;that a contract is not something fixed and that it is possible to negotiate with publishing houses (especially with smaller ones) to find a solution that satisfies the needs of all involved parties&lt;/li&gt;&lt;/ul&gt;&lt;p&gt;The workshop will be structured in the following way:&lt;/p&gt;&lt;ul&gt;&lt;li&gt;Theoretical part: basics of copyright (what is a work, who is the author and the right holder, how can rights be managed: licenses and contracts) &#8211; 30 min&lt;/li&gt;&lt;li&gt;Analysis of publishing contracts and their clauses (what do they mean? how can they be used?) &#8211; 25 min&lt;/li&gt;&lt;li&gt;Elaborate clauses that can be suggested to publishing houses to favor Open Access &#8211; 25 min&lt;/li&gt;&lt;li&gt;Discussion &#8211; 10 min&lt;/li&gt;&lt;/ul&gt;&lt;p&gt;During the workshop participants will analyze and discuss publishing contracts first in small groups and then share their ideas, solutions and thoughts with all workshop participants.&lt;/p&gt;&lt;/div&gt;&lt;p&gt; &lt;/p&gt;</abstract>
        <title>Workshop 10: Publishing Contracts: how to Negotiate Solutions that Favor Open Access</title>
        <type>Workshop</type>
      </event>
    </room>
    <room name="M&#252;nstergasse 61 (N&#228;he Zytglogge)">
      <event id="m2">
        <date>2022-09-21T14:00:00+02:00</date>
        <start>14:00</start>
        <duration>01:00</duration>
        <room>M&#252;nstergasse 61 (N&#228;he Zytglogge)</room>
        <track>Sonstige</track>		
        <abstract>Anmeldung: Beim Tagungsb&#252;ro oder per Mail&lt;div class="on-demand__content"&gt;&lt;p&gt;Die Bibliothek M&#252;nstergasse ist die &#228;lteste Teilbibliothek der UB Bern. Ihre Geschichte geht zur&#252;ck bis in die Zeit der Reformation. Das Geb&#228;ude, in dem die Bibliothek M&#252;nstergasse heute untergebracht ist, gilt als &#228;ltester profaner Bibliotheksbau der Schweiz. In den 1790er Jahren wurde der einige Jahrzehnte zuvor erstellte Kornspeicher zum Prunksaal der Bibliothek umgebaut.&lt;/p&gt;&lt;/div&gt;</abstract>
        <title>F&#252;hrung durch die Bibliothek M&#252;nstergasse</title>
        <type>Sonstige</type>
      </event>
    </room>
  </day>
</schedule>