<schedule>
  <conference>
    <title>Open Access Tage 2023</title>
    <start>2023-09-27</start>
    <end>2023-09-29</end>
    <venue>Berlin</venue>
    <days>3</days>
    <timeslot_duration>00:30</timeslot_duration>
    <city>Berlin</city>
  </conference>
  <day date="2023-09-27" index="1">
    <room name="Eingang Otto-von-Simson-Stra&#223;e 26">
      <event id="11">
        <start>08:30</start>
        <duration>02:00</duration>
        <title>Ankommen und Registrierung</title>
        <track>Sonstige</track>
        <type>NA</type>
        <room>Eingang Otto-von-Simson-Stra&#223;e 26</room>
        <date>2023-09-27T08:30:00+02:00</date>
      </event>
    </room>
    <room name="H&#246;rsaal 1a">
      <event id="k1">
        <start>10:30</start>
        <duration>01:30</duration>
        <title>Keynote 1: Publikationsmanager*innen statt Katalogisier*innen? Anforderungen an die Organisations- und Professionsentwicklung in Bibliotheken im Zuge der Open-Access-Transformation</title>
        <abstract>&lt;p&gt;&lt;a href="https://orcid.org/0000-0002-7249-4316" rel="noreferrer" target="_blank" title="orcidid"&gt;Henriette R&#246;sch&lt;/a&gt;&lt;/p&gt;&lt;p&gt;Universit&#228;t Leipzig, Universit&#228;tsbibliothek, Germany&lt;/p&gt;&lt;div class="on-demand__link"&gt;&lt;p&gt;Kurzbio Keynote Speaker&lt;/p&gt;&lt;/div&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Henriette R&#246;sch ist seit 2017 Leiterin des Bereichs Bestandsentwicklung und Metadaten an der Universit&#228;tsbibliothek Leipzig, in der sie auch von 2013 bis 2017 als Open Access-Referentin t&#228;tig war. Sie besch&#228;ftigt sich seit vielen Jahren mit den Umbr&#252;chen und der Weiterentwicklung der Erwerbungs- und Nachweisarbeit von Bibliotheken im Zuge der Open Access Transformation&lt;/p&gt;&lt;p&gt;Henriette R&#246;sch hat an der Universit&#228;t Leipzig Politikwissenschaften, Journalistik und Religionswissenschaften studiert und in Politischer Theorie promoviert.&lt;/p&gt;&lt;/div&gt;&lt;p&gt;Moderation: Silke Bellanger&lt;/p&gt;</abstract>
        <track>Vortragssession</track>
        <type>NA</type>
        <room>H&#246;rsaal 1a</room>
        <date>2023-09-27T10:30:00+02:00</date>
      </event>
      <event id="s1">
        <start>13:30</start>
        <duration>01:30</duration>
        <title>Session 1: Monitoring</title>
        <abstract>Moderation: Claudia Frick&lt;h4&gt;Kostenmonitoring mit dem Open Access Monitor Deutschland &lt;/h4&gt;&lt;p&gt;&lt;a href="https://orcid.org/0000-0002-3660-5752" rel="noreferrer" target="_blank" title="orcidid"&gt;Philipp Pollack&lt;/a&gt;, &lt;a href="https://orcid.org/0000-0003-2011-7444" rel="noreferrer" target="_blank" title="orcidid"&gt;Irene Barbers&lt;/a&gt;, &lt;a href="https://orcid.org/0000-0003-0053-8604" rel="noreferrer" target="_blank" title="orcidid"&gt;Franziska Stanzel&lt;/a&gt;, Daniel Herweg&lt;/p&gt;&lt;p&gt;Forschungszentrum J&#252;lich, Zentralbibliothek, Germany&lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Der Open Access Monitor Deutschland erfasst das Publikationsaufkommen deutscher akademischer Einrichtungen in wissenschaftlichen Zeitschriften. Durch Analysen von Subskriptionsausgaben und (Open Access-) Publikationsausgaben wird dabei die Transformation des Publikationswesens in den Open Access beobachtet und unterst&#252;tzt.&lt;/p&gt;&lt;p&gt;Die Weiterentwicklung und der Betrieb des Open Access Monitors Deutschland (OAM) durch die Zentralbibliothek des Forschungszentrums J&#252;lich werden derzeit im Projekt &#8222;OAM &#8211; Open Access Monitoring&#8221; (FKZ 16OAMO001) des Bundesministeriums f&#252;r Bildung und Forschung gef&#246;rdert. Nach Abschluss der Projektf&#246;rderung im August 2023 wird der OAM eigenst&#228;ndig weiterbetrieben.&lt;/p&gt;&lt;p&gt;Der Vortrag zieht in einem ersten Teil ein Res&#252;mee der w&#228;hrend der Projektlaufzeit durchgef&#252;hrten Entwicklungen und stellt die derzeit bereitstehenden Analysefunktionen vor. Der Schwerpunkt wird auf den neuesten Entwicklungen im Bereich Kostenmonitoring und dem Datenaustausch mit OpenAPC sowie mit dem Monitoring des DFG-F&#246;rderprogramms &#8222;Open-Access-Publikationskosten&#8220; liegen und dabei die Verbindungen zum DFG-Projekt openCost aufzeigen. Der OAM kann zudem &#252;ber die Integration von Daten zu Subskriptionskosten aus dem ERM-System LAS:eR beim Aufbau eines Informationsbudgets unterst&#252;tzen. Wir geben einen Einblick in die M&#246;glichkeiten von einrichtungsspezifischen Analyseseiten, in denen Sichten auf verschiedene Kostenarten integriert und in einem Open-Access-Barometer Publikations- und Subskriptionskosten in Beziehung gesetzt werden.&lt;/p&gt;&lt;p&gt;Dar&#252;ber hinaus wird es einen Ausblick auf die geplanten Neuerungen geben. Im Bereich der Subskriptionskosten sollen mit Alma und Folio zwei neue ERM-Systeme als Datenlieferanten eingebunden werden. Durch die Integration des erweiterten openCost-Metadatenschemas wird zudem ein Monitoring von &#8222;versteckten&#8220; Publikationsgeb&#252;hren erm&#246;glicht. Auch die Bereiche der Publikations- und Zitationsanalyse des OAM werden weiterentwickelt. So stehen spannende Erweiterungen der Datenquellen bevor, wie zum Beispiel die zuk&#252;nftige Integration von OpenAlex.&lt;/p&gt;&lt;/div&gt;&lt;h4&gt;Transparent publizieren mit openCost: Neuigkeiten zur technischen Kostendateninfrastruktur&lt;/h4&gt;&lt;p&gt;Lisa-Marie Stein&lt;sup&gt;1&lt;/sup&gt;, &lt;a href="https://orcid.org/0000-0001-5959-4999" rel="noreferrer" target="_blank" title="orcidid"&gt;Julia Bartlewski&lt;/a&gt;&lt;sup&gt;2&lt;/sup&gt;, &lt;a href="https://orcid.org/0000-0003-1972-7587" rel="noreferrer" target="_blank" title="orcidid"&gt;Christoph Broschinski&lt;/a&gt;&lt;sup&gt;2&lt;/sup&gt;, &lt;a href="https://orcid.org/0000-0002-7462-3847" rel="noreferrer" target="_blank" title="orcidid"&gt;Gernot Deinzer&lt;/a&gt;&lt;sup&gt;3&lt;/sup&gt;, &lt;a href="https://orcid.org/0000-0002-6083-9348" rel="noreferrer" target="_blank" title="orcidid"&gt;Dirk Pieper&lt;/a&gt;&lt;sup&gt;2&lt;/sup&gt;, Bianca Schweighofer&lt;sup&gt;3&lt;/sup&gt;, Colin Sippl&lt;sup&gt;4&lt;/sup&gt;, &lt;a href="https://orcid.org/0000-0001-9846-5516" rel="noreferrer" target="_blank" title="orcidid"&gt;Alexander Wagner&lt;/a&gt;&lt;sup&gt;1&lt;/sup&gt;, &lt;a href="https://orcid.org/0000-0002-2609-4274" rel="noreferrer" target="_blank" title="orcidid"&gt;Silke Weisheit&lt;/a&gt;&lt;sup&gt;4&lt;/sup&gt;&lt;/p&gt;&lt;p&gt;&lt;sup&gt;1&lt;/sup&gt;Deutsches Elektronen-Synchrotron (DESY), Germany; &lt;sup&gt;2&lt;/sup&gt;Universit&#228;t Bielefeld, Germany; &lt;sup&gt;3&lt;/sup&gt;Universit&#228;t Regensburg, Germany; &lt;sup&gt;4&lt;/sup&gt;Universit&#228;tsbibliothek Regensburg, Germany&lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;openCost beschreibt die Umsetzung einer Open Access-Vision in den Organisationsstrukturen wissenschaftlicher Einrichtungen, die zur Reform des wissenschaftlichen Publikationswesens beitragen will: Die Herstellung der umfassenden Kostentransparenz im wissenschaftlichen Publikationsprozess.&lt;/p&gt;&lt;p&gt;Dazu etabliert openCost eine technische Infrastruktur, in der Publikationskosten &#252;ber automatisierte, standardisierte Schnittstellen und Formate frei zug&#228;nglich ausgetauscht werden.&lt;/p&gt;&lt;p&gt;Das &#252;bergeordnete Projektziel ist das Erm&#246;glichen einer standardisierten Erfassung und offenen Bereitstellung von Publikationskosten und Verlagsvereinbarungen, um die Kostentransparenz innerhalb einer Institution zu verbessern und auch interinstitutionelle Kostenvergleiche zu erlauben. Dabei gilt es, nicht nur die Article Processing Charges, sondern alle publikationsbezogenen Geb&#252;hren, wie zum Beispiel Einreichung- oder Farbgeb&#252;hren sowie durch Transformationsvertr&#228;ge oder Mitgliedschaften bedingte Kosten, normiert und strukturiert zu erfassen.&lt;/p&gt;&lt;p&gt;Kostendaten sollen unmittelbar in Repositorien auf Datensatzebene integriert und zusammen mit den bestehenden bibliografischen Metadaten zug&#228;nglich gemacht werden.&lt;/p&gt;&lt;p&gt;Hierzu entwickeln wir unter Einbeziehung internationaler Expertise ein standardisiertes Metadatenschema, das Publikationskosten strukturiert abbildet und einen einfachen Datenaustausch erlaubt. Jenes Metadatenschema, dessen j&#252;ngste Version bereits technisch in den Systemen der Partnerinstitutionen integriert ist, soll inhaltlich vorgestellt werden. Normierte Vokabulare, Identifikatoren oder konsensf&#228;hige Definitionen sind Themen im Erarbeitungsprozess und fortlaufender &#246;ffentlicher Diskussions- und Feedbackrunden, die openCost auf seine Agenda schreibt, um praxistaugliche Ergebnisse zu erzielen.&lt;/p&gt;&lt;p&gt;Zum einfachen, offenen Datenaustausch definiert openCost zudem eine Harvesting-Schnittstelle. Wir stellen vor, wie mithilfe der etablierten OAI-PMH-Schnittstelle bereits eine Infrastruktur des Kostenaustauschs aufgebaut wurde:&lt;/p&gt;&lt;p&gt;Repositorien bieten das normierte openCost-Format an, das es diversen Aggregatoren (Projekte, Forschungsf&#246;rdernde, etc.) erlaubt, die Publikationsdaten einzusammeln, weiterzuverarbeiten und schlie&#223;lich weitreichende Kostentransparenz sicherzustellen. Die praktische Implementierung der openCost-Idee kann am Beispiel der Publikationsserver der Universit&#228;ten Bielefeld, Regensburg sowie der Partnerinstitutionen von JOIN&#178;, zu denen auch DESY z&#228;hlt, und durch bereits realisierte Aktions- und Serviceerweiterungen der Initiativen OpenAPC und EZB nachvollzogen werden.&lt;/p&gt;&lt;p&gt;Gef&#246;rdert von der Deutschen Forschungsgemeinschaft (457354095) wurde openCost im Jahr 2022 von den drei Projektpartnern Universit&#228;tsbibliothek Bielefeld, Universit&#228;tsbibliothek Regensburg und DESY Zentralbibliothek ins Leben gerufen.&lt;/p&gt;&lt;/div&gt;&lt;h4&gt;Publikationskostenmonitoring in &#214;sterreich: Aktivit&#228;ten im Rahmen von AT2OA2&lt;/h4&gt;&lt;p&gt;&lt;a href="https://orcid.org/0000-0002-8750-6666" rel="noreferrer" target="_blank" title="orcidid"&gt;Christian Kaier&lt;/a&gt;&lt;sup&gt;1&lt;/sup&gt;, Kerstin Grossmaier-Stieg&lt;sup&gt;2&lt;/sup&gt;&lt;/p&gt;&lt;p&gt;&lt;sup&gt;1&lt;/sup&gt;Technische Universit&#228;t Wien, Austria; &lt;sup&gt;2&lt;/sup&gt;Medizinische Universit&#228;t Graz, Austria&lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Austrian Transition to Open Access Two (AT2OA2) ist ein &#246;sterreichweites, vom Bundesministerium f&#252;r Bildung, Wissenschaft und Forschung gef&#246;rdertes Projekt (2021-2024) zur Unterst&#252;tzung von Open Access. Eines der f&#252;nf Teilprojekte von AT2OA2 widmet sich dem Thema Erfassung und Analyse von Publikationskosten.&lt;/p&gt;&lt;p&gt;In den letzten Jahren ist unter Schlagworten wie &#8220;Total Cost of Publication&#8221;, &#8220;APCs in the Wild&#8221; und der Idee eines Informationsbudgets das Bewusstsein f&#252;r die Notwendigkeit von Kostenmonitoring und Kostentransparenz im Bereich des (Open-Access-)Publizierens deutlich gestiegen. Nach wie vor sind jedoch Publikationskosten h&#228;ufig intransparent und fallen an unterschiedlichen Stellen in Institutionen an. Dementsprechend ist ihre Erfassung meist unvollst&#228;ndig und ein Gesamtbild allenfalls verschwommen. Ein ad&#228;quates Kostenmonitoring st&#228;rkt einerseits die Steuerungsmacht von Institutionen und Bibliotheken gegen&#252;ber Verlagen als Verhandlungspartner und tr&#228;gt andererseits dazu bei, dem selbst gesteckten Transparenzanspruch gerecht zu werden.&lt;/p&gt;&lt;p&gt;Teilprojekt 3 von AT2OA2 hat es sich zum Ziel gesetzt, das Bewusstsein f&#252;r die Komplexit&#228;t von Publikationskosten zu erh&#246;hen, die Kommunikation zwischen den unterschiedlichen Stakeholdern zu f&#246;rdern und damit das Open-Access-Kostenmonitoring an &#246;sterreichischen Universit&#228;ten und Forschungsst&#228;tten zu verbessern.&lt;/p&gt;&lt;p&gt;Der Vortrag stellt zun&#228;chst den Status Quo des Open-Access-Kostenmonitorings an &#246;sterreichischen Institutionen dar und pr&#228;sentiert im Anschluss die im Projekt erarbeiteten Ans&#228;tze zur Verbesserung der Dokumentation und Transparenz von Publikationskosten.&lt;/p&gt;&lt;p&gt;Insbesondere wird auf Ziele, bisherige Ergebnisse und den Stand der Umsetzung folgender Aktivit&#228;ten im Rahmen des Projekts eingegangen:&lt;/p&gt;&lt;ul class="paper_abstract_list"&gt;&lt;li class="paper_abstract"&gt;Empfehlung zur Erhebung, Analyse und Steuerung von Open-Access-Publikationskosten an &#246;sterreichischen Universit&#228;ten und Forschungseinrichtungen - Ziel: Sensibilisierung f&#252;r das Thema Publikationskosten auf Managementebene&lt;/li&gt;&lt;li class="paper_abstract"&gt;Informationsmaterialien - Ziel: Wissensvermittlung zu Publikationskosten, insbesondere f&#252;r administratives Personal&lt;/li&gt;&lt;li class="paper_abstract"&gt;Workflows - Ziel: Darstellung idealtypischer Arbeitsabl&#228;ufe f&#252;r Erfassung und Monitoring der wichtigsten Arten von Publikationskosten&lt;/li&gt;&lt;li class="paper_abstract"&gt;Erfassung von Publikationskosten in Statistiken - Ziel: Einheitliche und vergleichbare Darstellung von Publikationskosten&lt;/li&gt;&lt;li class="paper_abstract"&gt;Umgang mit Publikationskosten aus Drittmitteln - Ziel: Begleitung und Unterst&#252;tzung der Abwicklung von Publikationskosten aus Drittmitteln insbesondere des FWF&lt;/li&gt;&lt;/ul&gt;&lt;/div&gt;&lt;p&gt; &lt;/p&gt;</abstract>
        <track>Vortragssession</track>
        <type>NA</type>
        <room>H&#246;rsaal 1a</room>
        <date>2023-09-27T13:30:00+02:00</date>
      </event>
      <event id="s3">
        <start>15:30</start>
        <duration>01:30</duration>
        <title>Session 3: Praxis Informationsbudget</title>
        <abstract>Moderation: Heinz Pampel&lt;p&gt;&lt;strong&gt;Implementierung des Informationsbudgets an der Universit&#228;t Regensburg: Umsetzung, Strukturen und Gesch&#228;ftsprozesse&lt;/strong&gt;&lt;/p&gt;&lt;p&gt;&lt;a href="https://orcid.org/0000-0002-7462-3847" rel="noreferrer" target="_blank" title="orcidid"&gt;Gernot Deinzer&lt;/a&gt;&lt;/p&gt;&lt;p&gt;Universit&#228;t Regensburg, Germany&lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;An wissenschaftlichen Einrichtungen wird aktuell der &#220;bergang von Bibliotheksetat zu einem Informationsbudget gefordert. Die neue und gro&#223;e Herausforderung ist dabei die Kenntnis, welche Geb&#252;hren f&#252;r das Publizieren aufgewendet werden. Gerade an Universit&#228;ten sind diese Kosten nicht bekannt und nur schwer zu ermitteln, da die Zahlungen bislang nicht oder nur zum Teil zentral von Bibliotheken verwaltet werden.&lt;/p&gt;&lt;p&gt;Wie es gelingen kann, diese Zahlungen zu ermitteln und zu erfassen, soll in dem Vortrag am Beispiel der Universit&#228;t Regensburg aufgezeigt werden. Die elementaren &#220;berlegungen f&#252;r den Aufbau eines Informationsbudgets werden erl&#228;utert. Auf die konkrete Umsetzung einer zentralen Verwaltung von Publikationsgeb&#252;ren mit Unterst&#252;tzung der Universit&#228;tsleitung wird eingegangen. Es werden die Gesch&#228;ftsprozesse vorgestellt, welche neu an der Universit&#228;tsbibliothek etabliert wurden. Diese beinhalten die Aufnahme der Zahl- und Rechnungsdaten in das institutionelle Repositorium als zus&#228;tzliche Metadaten zu den Publikationen. Alle Daten werden transparent und nachnutzbar mit einer freien Lizenz zur Verf&#252;gung gestellt. Aus der strukturierten Aufnahme der Kostendaten gemeinsam mit den bibliographischen, rechtlichen und organisatorischen Metadaten ergeben sich neue und automatisierte Verfahren im Berichtswesen an die Universit&#228;tsleitung und Forschungsf&#246;rderer. M&#246;glichkeiten die Daten zusammen mit den Kosten f&#252;r Lizenzen und Transformationsvertr&#228;gen statistisch auszuwerten und Empfehlungen f&#252;r den weiteren Aufbau des Informationsbudget zu geben, werden vorgestellt.&lt;/p&gt;&lt;p&gt;Insgesamt ist es an der Universit&#228;t Regensburg gelungen, ein Informationsbudget zu etablieren und dadurch alle notwendigen Zahlen w&#228;hrend des Transformationsprozesses im Blick zu haben.&lt;/p&gt;&lt;/div&gt;&lt;h4&gt;Open-Access-Transformation unterst&#252;tzen: Publikationsfonds und Informationsbudget der Universit&#228;tsbibliothek Marburg in der Praxis&lt;/h4&gt;&lt;p&gt;&lt;a href="https://orcid.org/0000-0002-3040-1425" rel="noreferrer" target="_blank" title="orcidid"&gt;Hartmut Bergenthum&lt;/a&gt;&lt;/p&gt;&lt;p&gt;Universit&#228;tsbibliothek Marburg, Germany&lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Der Vortrag stellt die an der Philipps-Universit&#228;t Marburg eingeschlagenen Wege zum Informationsbudget vor, einerseits hinsichtlich der praktischen Zusammenarbeit der Universit&#228;tsbibliothek (UB) mit universit&#228;ren Gremien und Dezernaten und andererseits mit Blick auf die Organisation der Open-Access- und Literaturmittelverwaltung innerhalb der UB. Im Informationsbudget werden nicht nur Mittel f&#252;r Literaturerwerb und f&#252;r Ver&#246;ffentlichungsgeb&#252;hren miteinander in Beziehung gebracht. Allein das Aufsummieren von Positionen im Bereich der Transformationsvertr&#228;ge ist sachlich schwierig, wenn sich die bezahlten Leistungen von Vertrag zu Vertrag substantiell unterscheiden (z.B. durch Teilkonvolute im Subscribe-to-Open-Modell). Das erschwert einerseits die Kommunikation mit Universit&#228;tsleitung und Fachbereichen im Rahmen von Budgetdiskussionen. Zus&#228;tzlich ist es kaum m&#246;glich, das Publikationsaufkommen belastbar zu prognostizieren: die Nutzung der Transformations- und DEAL-Vertr&#228;ge schwankt in Marburg von Jahr zu Jahr teils erheblich. Die Komplexit&#228;t der Lizenzvertr&#228;ge stellt andererseits die einzelnen Autorinnen und Autoren vor gro&#223;e Herausforderungen bei der Kl&#228;rung der eigenen Finanzierungsm&#246;glichkeiten. Affiliationspr&#252;fung und Feststellung des Forschungsf&#246;rderkontextes sind in der Praxis gr&#246;&#223;ere Herausforderungen als vermutet: Wissenschaftlerinnen und Wissenschaftler wechseln Einrichtungen, publizieren verz&#246;gert und treffen an jeder Universit&#228;t auf andere F&#246;rderkriterien im Bereich Open Access. Sie arbeiten mit anderen zusammen, so dass Research Funding Acknowledgements eines Artikels beliebig komplex werden: Stammt ein Artikel aus einem DFG-Forschungsf&#246;rderkontext, wenn vier Autorinnen und Autoren eine (teils schon Jahre zur&#252;ckliegende) DFG-F&#246;rderung vorweisen, drei andere und der Corresponding Author aber nicht? Was hier konstruiert wirkt, kommt im Alltag des F&#246;rderhandelns in unerwartet vielf&#228;ltiger Art und Weise vor. Der Vortrag pr&#228;sentiert solche und andere praktische Erfahrungen aus Marburg. Er zieht eine erste vorl&#228;ufige Bilanz zum Publikationsfonds im Jahr 2022. Haben sich die unter den neuen Rahmenbedingungen des DFG-F&#246;rderprogramms &#8222;Open-Access-Publikationskosten&#8220; ver&#228;nderten F&#246;rderkriterien bew&#228;hrt? In wie weit konnte die Datengrundlage f&#252;r das Informationsbudget verbessert werden? Welche Erfolge sind in Marburg bei der Unterst&#252;tzung der Open-Access-Transformation zu verbuchen und welche Herausforderungen noch zu bew&#228;ltigen?&lt;/p&gt;&lt;/div&gt;&lt;h4&gt;Fokusgruppe "Informationsbudget": Ziele und Zwischenergebnisse der Zusammenarbeit&lt;/h4&gt;&lt;p&gt;&lt;a href="https://orcid.org/0000-0003-2011-7444" rel="noreferrer" target="_blank" title="orcidid"&gt;Irene Barbers&lt;/a&gt;&lt;sup&gt;1&lt;/sup&gt;, &lt;a href="https://orcid.org/0000-0003-1226-8867" rel="noreferrer" target="_blank" title="orcidid"&gt;Karolin Bove&lt;/a&gt;&lt;sup&gt;2&lt;/sup&gt;, &lt;a href="https://orcid.org/0000-0001-5055-9492" rel="noreferrer" target="_blank" title="orcidid"&gt;Steffi Grimm&lt;/a&gt;&lt;sup&gt;3&lt;/sup&gt;, Sascha Lauer&lt;sup&gt;4&lt;/sup&gt;, &lt;a href="https://orcid.org/0009-0000-6863-5887" rel="noreferrer" target="_blank" title="orcidid"&gt;Margit Sch&#246;n&lt;/a&gt;&lt;sup&gt;1&lt;/sup&gt;, &lt;a href="https://orcid.org/0000-0002-7449-9209" rel="noreferrer" target="_blank" title="orcidid"&gt;Christina Riesenweber&lt;/a&gt;&lt;sup&gt;3&lt;/sup&gt;, &lt;a href="https://orcid.org/0000-0002-7249-4316" rel="noreferrer" target="_blank" title="orcidid"&gt;Henriette R&#246;sch&lt;/a&gt;&lt;sup&gt;5&lt;/sup&gt;, &lt;a href="https://orcid.org/0000-0003-0261-7488" rel="noreferrer" target="_blank" title="orcidid"&gt;Agnieszka Wenninger&lt;/a&gt;&lt;sup&gt;6&lt;/sup&gt;&lt;/p&gt;&lt;p&gt;&lt;sup&gt;1&lt;/sup&gt;Forschungszentrum J&#252;lich, Germany; &lt;sup&gt;2&lt;/sup&gt;S&#228;chsische Landesbibliothek Staats- und Universit&#228;tsbibliothek Dresden, Germany; &lt;sup&gt;3&lt;/sup&gt;Freie Universit&#228;t Berlin, Germany; &lt;sup&gt;4&lt;/sup&gt;Johannes Gutenberg-Universit&#228;t Mainz, Germany; &lt;sup&gt;5&lt;/sup&gt;Universit&#228;t Leipzig, Germany; &lt;sup&gt;6&lt;/sup&gt;Leibniz-Zentrum f&#252;r Agrarlandschaftsforschung (ZALF), Germany&lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Die im Rahmen des BMBF-gef&#246;rderten Projekts open-access.network Anfang 2023 gegr&#252;ndete &lt;em&gt;Fokusgruppe Informationsbudget&lt;/em&gt; dient dem praktischen Erfahrungsaustausch zwischen wissenschaftlichen Bibliotheken. In der Gruppe wollen wir gemeinsame Bedarfe und Voraussetzungen identifizieren, notwendige Handlungsfelder diskutieren, m&#246;gliche Ma&#223;nahmen definieren und deren Umsetzung planen. Der Vortrag stellt die Zielsetzungen und Arbeitsweisen der Fokusgruppe sowie ihrer thematischen Untergruppen vor, geht auf bisherige Aktivit&#228;ten ein und gibt einen Einblick in unsere aktuellen Diskussionen und ersten Ergebnisse. Die Fokusgruppe liefert einen wichtigen Beitrag zur Bearbeitung dieser Anforderungen und f&#246;rdert die Kooperation innerhalb der Community.&lt;/p&gt;&lt;p&gt;Hintergrund: Wissenschaftliche Bibliotheken und Einrichtungen in Deutschland stehen vor der Herausforderung, Informationsbudgets zu implementieren. Ziel ist ein jeweils einrichtungsweites und transparentes Publikations- und Kostenmonitoring, d. h. die systematische Erfassung und Auswertung des Publikationsaufkommens einer Einrichtung sowie der zentral und dezentral anfallenden Kosten f&#252;r das Publizieren und die Literaturversorgung. Werkzeuge und Prozesse m&#252;ssen dabei in enger Kollaboration mit vielen anderen Organisationseinheiten angepasst und entwickelt werden, beispielsweise mit Haushalts- und Drittmittelabteilungen, Controlling, Berichtswesen und Forschung.&lt;/p&gt;&lt;p&gt;Forderungen nach einem transparenten Kosten- und Publikationsmonitoring im Kontext der Open-Access-Transformation gibt es bereits seit mehreren Jahren. Mit dem 2021 gestarteten DFG-F&#246;rderprogramm "Open-Access-Publikationskosten" und den Anfang 2022 erschienenen Empfehlungen des Wissenschaftsrats zur Transformation des wissenschaftlichen Publizierens zu Open Access gewinnt das Thema weiter an wissenschaftspolitischer Bedeutung.&lt;/p&gt;&lt;/div&gt;&lt;p&gt; &lt;/p&gt;</abstract>
        <track>Vortragssession</track>
        <type>NA</type>
        <room>H&#246;rsaal 1a</room>
        <date>2023-09-27T15:30:00+02:00</date>
      </event>
    </room>
    <room name="H&#246;rsaal 1b"/>
    <room name="H&#246;rsaal 2">
      <event id="s2">
        <start>13:30</start>
        <duration>01:30</duration>
        <title>Session 2: Evaluation von Aspekten der Open-Access-Transformation</title>
        <abstract>Moderation: Katharina Schulz&lt;h4&gt;Wie bewerten Forschende der Universit&#228;t Kassel MDPI? Ergebnisse einer Umfrage&lt;/h4&gt;&lt;p&gt;&lt;a href="https://orcid.org/0000-0003-0728-4213" rel="noreferrer" target="_blank" title="orcidid"&gt;Tobias Pohlmann&lt;/a&gt;&lt;/p&gt;&lt;p&gt;Universit&#228;t Kassel, Germany&lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Der Verlag MDPI erreicht mittlerweile das vierth&#246;chste j&#228;hrliche Publikationsaufkommen wissenschaftlicher Zeitschriftenartikel und ist damit der publikationsst&#228;rkste reine Gold-OA-Verlag. &#220;ber die H&#228;lfte der Artikel, die die UB Kassel j&#228;hrlich aus ihrem OA-Publikationsfonds f&#246;rdert, erscheinen in Zeitschriften von MDPI. W&#228;hrend eine steigende Nachfrage des Fonds erfreulich ist, ist die zunehmende Dominanz von MDPI eher kritisch zu sehen, war es doch eines der urspr&#252;nglichen Ziele der OA-Bewegung, das wissenschaftliche Publikationswesen aus der Abh&#228;ngigkeit von einzelnen Gro&#223;verlagen zu befreien. Auch hinsichtlich der Qualit&#228;tssicherung steht MDPI zunehmend in der Kritik. Die Verwaltung von OA-Publikationsfonds und die Festlegung von F&#246;rderkriterien werden aufgrund dieser Entwicklung zunehmend zu einer Herausforderung: Wir m&#246;chten OA f&#246;rdern und die Forschenden in der Wahl ihrer bevorzugten Publikationsorte nicht einschr&#228;nken, andererseits aber auch sicherstellen, dass sich OA als qualit&#228;tsgesicherter Publikationsweg etabliert und nicht in Verruf ger&#228;t.&lt;br/&gt; N&#228;hme man die R&#252;ckmeldungen einzelner Professor*innen als Ma&#223;stab, die gegen&#252;ber der UB Kassel immer wieder massive Kritik an MDPI &#228;u&#223;ern, w&#228;re die F&#246;rderung von Artikeln in MDPI-Zeitschriften sofort einzustellen. Einzelmeinungen k&#246;nnen jedoch keine alleinige Grundlage f&#252;r eine solche Entscheidung sein. Um ein breiteres Meinungsbild einzuholen, hat die UB Kassel im Januar 2023 eine Umfrage unter den Forschenden der Universit&#228;t Kassel durchgef&#252;hrt. In sieben Bl&#246;cken mit insgesamt 20 Fragen wurden ihre Einsch&#228;tzung zu MPDI und ihre Erfahrungen mit dem Verlag als Autor:innen, Gutachter:innen und Herausgeber:innen abgefragt. Insgesamt konnten die Antworten von 405 Teilnehmenden ausgewertet und Unterschiede in der Beurteilung des Verlags nach Fachbereichszugeh&#246;rigkeit und Karrierestufe aufgezeigt werden. Der Vortrag gibt einen &#220;berblick &#252;ber die Ergebnisse der Umfrage und zeigt die Konsequenzen auf, die die UB Kassel daraus f&#252;r die F&#246;rderung von Artikeln in MDPI-Zeitschriften zieht.&lt;/p&gt;&lt;/div&gt;&lt;h4&gt;Die Rolle von Zeitschriftenherausgeber*innen bei der Open-Access-Transformation: Ergebnisse einer Befragungsstudie&lt;/h4&gt;&lt;p&gt;&lt;a href="https://orcid.org/0000-0001-6754-6807" rel="noreferrer" target="_blank" title="orcidid"&gt;Juliane Finger&lt;/a&gt;&lt;/p&gt;&lt;p&gt;ZBW Leibniz-Informationszentrum Wirtschaft, Germany&lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Bei der Transformation von wissenschaftlichen Zeitschriften zu Open Access haben neben Bibliotheken und Verlagen auch die Herausgeber*innen der Zeitschriften eine zentrale Rolle. Herausgeber*innen sind beteiligt an strategischen Entscheidungen f&#252;r "ihre" Zeitschriften und stehen in direktem Kontakt mit der jeweiligen Fachcommunity. Daher ist es wichtig, ihre Position einzubeziehen, wenn es darum geht, die Vision einer Open-Access-Transformation zu verwirklichen. Bislang gibt es jedoch wenige Studien, die Forschende in der Rolle als Herausgeber*innen in den Mittelpunkt stellen.&lt;/p&gt;&lt;p&gt;Der Vortrag stellt die Ergebnisse einer Befragung von Herausgeber*innen wirtschaftswissenschaftlicher Zeitschriften vor. Die Befragung wurde im Jahr 2022 begleitend zu einem Open-Access-Projekt der ZBW - Leibniz Informationszentrum Wirtschaft durchgef&#252;hrt. Ziel der Befragung war es, mehr &#252;ber die Einstellung von Herausgeber*innen zur Open-Access-Transformation der von ihnen herausgegebenen Zeitschriften zu erfahren. Was motiviert Herausgeber*innen, sich f&#252;r einen Wechsel zu Open Access einzusetzen, was sind wahrgenommene Hindernisse? Und welche Rolle spielen aus Sicht der Herausgeber*innen (kommerzielle) Verlage? F&#252;r die Befragung wurden Herausgeber*innen von Open-Access-, Closed-Access- und Hybrid-Access-Zeitschriften einbezogen. Es wurde ein standardisierter Online-Fragebogen eingesetzt sowie qualitative leitfadengest&#252;tzte Interviews durchgef&#252;hrt. An der Online-Befragung nahmen 42 Personen teil, an den qualitativen Interviews nahmen 13 Personen teil.&lt;/p&gt;&lt;p&gt;Die Ergebnisse zeigen, dass alle Herausgeber*innen besonders die Sichtbarkeit und die Attraktivit&#228;t f&#252;r Autor*innen als Vorteile von Open-Access-Zeitschriften sehen. Bedenken haben Herausgeber*innen hinsichtlich der nachhaltigen Finanzierung von Open Access. Ebenso sind der Aufwand beim Wechsel und ein m&#246;glicher Reputationsverlust wahrgenommene H&#252;rden. Nicht zuletzt spielt die Abh&#228;ngigkeit von meist kommerziellen wissenschaftlichen Verlagen bei den &#220;berlegungen der Herausgeber*innen eine gro&#223;e Rolle. Ein Wechsel zu einem nicht-kommerziellen Publikationsdienst kommt f&#252;r viele nicht in Frage.&lt;/p&gt;&lt;p&gt;Der Vortrag diskutiert die Implikationen der Ergebnisse im Hinblick auf die Gestaltungsm&#246;glichkeiten von wissenschaftlichen Bibliotheken f&#252;r die Open-Access-Transformation von Zeitschriften.&lt;/p&gt;&lt;/div&gt;&lt;h4&gt;Caring for the Scholarly Commons - Neue Zug&#228;nge zu Informations- und Wissensvermittlung im Kontext von Predatory Publishing, Open Access und der sich wandelnden wissenschaftlichen Kommunikation&lt;/h4&gt;&lt;p&gt;&lt;a href="https://orcid.org/0000-0003-3162-5946" rel="noreferrer" target="_blank" title="orcidid"&gt;Clara Ginther&lt;/a&gt;&lt;sup&gt;1&lt;/sup&gt;, &lt;a href="https://orcid.org/0000-0002-0549-2716" rel="noreferrer" target="_blank" title="orcidid"&gt;Ursula Ulrych&lt;/a&gt;&lt;sup&gt;2&lt;/sup&gt;&lt;/p&gt;&lt;p&gt;&lt;sup&gt;1&lt;/sup&gt;Veterin&#228;rmedizinische Universit&#228;t Wien, Austria; &lt;sup&gt;2&lt;/sup&gt;Universit&#228;t Wien, Austria&lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Im Rahmen des Projektes Predatory Publishing, ein Teil von Austrian Transition to Open Access 2 , ist die Erstellung von Informationsmaterialien eine wesentliche Aufgabe. Im Laufe der bisherigen Arbeit hat sich gezeigt, dass das Gestalten solcher Unterlagen mit dem ausschlie&#223;lichen Fokus auf Predatory Publishing ungen&#252;gend ist und zu Vereinfachungen f&#252;hrt, die der Thematik nicht gerecht werden. Predatory Practices sind eingewoben in die sich wandelnde wissenschaftliche Kommunikation. Dazu tr&#228;gt die Transformation zu Open Access und die Ausgestaltung von Open Science wesentlich bei. In Bezug auf die Informations- und Wissensvermittlung braucht es einen grundlegend anderen Zugang. Einen Zugang, der den Bogen spannt vom Studium bis hin zur Forschung. Eine Sichtweise, die Predatory Practices nicht nur in Hinblick auf Open Access und Open Science kontextualisiert, sondern im Gesamten der sich wandelnden wissenschaftlichen Kommunikation und der Scholarly Commons verortet. Eine Herangehensweise, die nicht nur eine punktuelle Probleml&#246;sung darstellt - Wie vermeide ich in Predatory Journals zu publizieren? - sondern auch&lt;strong&gt;&lt;/strong&gt;Kompetenzen vermittelt und nachhaltige Wege weist, die in einem sich wandelnden Umfeld adaptierbar sind. Ausgangspunkt waren die Fragen, welches Anliegen den Angeboten zu Predatory Practices zugrunde liegt und was grunds&#228;tzlich vermittelt werden soll. Was diesem Zugang zugrunde liegt, ist das Thema Caring for the Scholarly Commons als bleibende Aufgabe f&#252;r Bibliothekar*innen wie Studierende und Wissenschaftler:innen. Im Vortrag soll dieses Thema in seinen konzeptuellen und methodologischen Potentialen und Konsequenzen f&#252;r Bibliotheken skizziert sowie dessen Umsetzung in die Praxis dargestellt werden. Dabei solle es unter anderem um folgende Fragen gehen: Wie kann ein ganzheitliches Modell der Wissensvermittlung gestaltet werden, dass sowohl Studierende als auch Lehrende und Forschende in den Blick nimmt? Wie k&#246;nnen wir adaptive Angebote entwickeln, die der Entwicklung von Skills und Kompetenzen im Bereich Predatory Practices und wissenschaftlicher Kommunikation dienen? Wie k&#246;nnen wir durch unsere Angebote zum Caring for the Scholarly Common leisten?&lt;/p&gt;&lt;/div&gt;&lt;p&gt; &lt;/p&gt;</abstract>
        <track>Vortragssession</track>
        <type>NA</type>
        <room>H&#246;rsaal 2</room>
        <date>2023-09-27T13:30:00+02:00</date>
      </event>
      <event id="s4">
        <start>15:30</start>
        <duration>01:30</duration>
        <title>Session 4: Open Access im Bereich Kunst und Kulturerbe</title>
        <abstract>Moderation: Andreas Ferus&lt;h4&gt;Die Open Access Policy der Kulturerbe-Einrichtungen in Hessen und ihre Folgen&lt;/h4&gt;&lt;p&gt;&lt;a href="https://orcid.org/0000-0002-1199-4288" rel="noreferrer" target="_blank" title="orcidid"&gt;Klaus Bulle&lt;/a&gt;&lt;/p&gt;&lt;p&gt;Deutsches Dokumentationszentrum f&#252;r Kunstgeschichte - Bildarchiv Foto Marburg, Germany&lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Ende 2021 unterzeichneten rund 20 hessische Landeseinrichtungen aus dem GLAM-Bereich die &#8222;Open Access Policy der Kulturerbe-Einrichtungen in Hessen&#8220; (DOI: 10.17192/es2021.0029). Sie verpflichten sich damit zum freien digitalen Zugang zu Werken der materiellen und immateriellen Kultur. Das Hessische Ministerium f&#252;r Wissenschaft und Kunst unterst&#252;tzte das Projekt zur Entwicklung der Open Access Policy sowie eines zugeh&#246;rigen Praxisleitfadens nicht nur mit einer gro&#223;z&#252;gigen F&#246;rderung, sondern auch in inhaltlicher Verbindung mit dem zeitgleich entworfenen &#8220;Masterplan Kultur Hessen&#8221;. Auf der Basis der Projektergebnisse erschien im Fr&#252;hjahr 2023 eine ge&#228;nderte Fassung der Verwaltungskostenordnung des Ministeriums, die es allen hessischen Landeseinrichtungen erm&#246;glicht, die Nutzung ihrer digitalen Ressourcen so offen wie m&#246;glich zu gestalten. So etwa ist die Nutzung und Weiterverwendung von im Internet ver&#246;ffentlichten Reproduktionen zu nicht-kommerziellen Zwecken seit Anfang M&#228;rz 2023 geb&#252;hrenfrei.&lt;/p&gt;&lt;p&gt;Mitglieder der AG Digitalisierung, die im Herbst 2018 auf Anregung des Ministeriums als sparten&#252;bergreifende Arbeitsgruppe landesweit eingerichtet wurde, beteiligten sich an der Entwicklung der Open Access Policy innerhalb des an den Universit&#228;ten Marburg und Darmstadt angesiedelten Projekts, mit juristischer Unterst&#252;tzung von Prof. Dr. Ellen Euler und Prof. Dr. Paul Klimpel. Der Vortrag zeichnet die Entwicklungsschritte nach und illustriert, wie es gelang, wesentliche Forderungen der &#8222;Berliner Erkl&#228;rung &#252;ber den offenen Zugang zu wissenschaftlichem Wissen&#8220; von 2003 in konkrete Handlungsempfehlungen f&#252;r den Kulturerbe-Bereich umzusetzen und in der Verwaltungskostenordnung des Ministeriums fest zu verankern. Wir gehen im Vortrag nicht nur auf die Projektdurchf&#252;hrung ein, sondern pr&#228;sentieren auch, welche praktischen Schritte die Kulturerbe-Einrichtungen seit der Unterzeichnung der Open Access Policy in Richtung offener Zugang bereits unternommen haben und welche operativen und informationstechnischen Herausforderungen noch zu meistern sind.&lt;/p&gt;&lt;/div&gt;&lt;h4&gt;Bewegt sich da was?! &#220;ber Chancen und H&#252;rden bei Ver&#246;ffentlichung von wissenschaftlich-k&#252;nstlerischen Dissertationen&lt;/h4&gt;&lt;p&gt;&lt;a href="https://orcid.org/0000-0003-2442-7546" rel="noreferrer" target="_blank" title="orcidid"&gt;Katja Krause&lt;/a&gt;, &lt;a href="https://orcid.org/0000-0003-1897-0390" rel="noreferrer" target="_blank" title="orcidid"&gt;Fr&#233;d&#233;ric Dubois&lt;/a&gt;&lt;/p&gt;&lt;p&gt;Filmuniversit&#228;t Babelsberg, Germany&lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Der ideale Publikationsworkflow richtet sich nach den Bedarfen der Publizierenden, der zu publizierenden Inhalte, der Fach-Community und der Infrastrukturen. Was aber, wenn die rasanten technischen Entwicklungen zu einer immer st&#228;rker wachsenden Diversit&#228;t an Ausdrucksformen und Publikationsformaten f&#252;hrt und die Publikationsworkflows sich kaum oder garnicht innovativ entwickeln? Viele Abl&#228;ufe im Bereich Open Access wurden aus dem Analogen ins Digitale &#252;bersetzt und fokussieren sich auf vorherrschenden, klassischen Ver&#246;ffentlichungsformen. Die dominante Fixierung auf Text hemmt die Open Access-konforme Ver&#246;ffentlichung von multimodalen und interaktiven Wissen. Wie geht man also vor, wenn es sich beim praktisch-k&#252;nstlerische Forschungsteil einer Dissertation um ein interaktives Dokumentarfilmprojekt handelt, dass gr&#246;&#223;tenteils unter freien Lizenzen im Netz steht? Am Beispiel der ersten wissenschaftlich-k&#252;nstlerischen Dissertation, die an der Filmuniversit&#228;t Babelsberg KONRAD WOLF verliehen wurde, zeigt der Vortrag die Herausforderungen, mit denen Autor*innen nicht genormter Publikationen in einem standardisierten Publikationsworkflow, wie dem des Promotionsverfahrens mit verpflichtender Ver&#246;ffentlichung, konfrontiert sind. Besonders die User-Perspektive bietet wertvolle Einblicke in die Bedarfe der Publizierenden und verdeutlicht, weshalb das Open Access-Versprechen einem rapide anwachsenden Kreis an Scholars schon lange nicht mehr gerecht wird und diese zunehmend frustriert. Alles frei zug&#228;nglich, zum gr&#246;&#223;ten Teil unter freien Lizenzen. Was will man mehr? Aber sind alle Teile dieser Dissertation auffindbar, archiviert und zug&#228;nglich und das auch langfristig? Ist also die Bibliothek ihrer Aufgabe gerecht geworden? Ankn&#252;pfend an die Erfahrungen des Publizierenden beschreibt die UB der Filmuniversit&#228;t Babelsberg KONRAD WOLF die Problematik des OA-Publizierens von k&#252;nstlerischen Forschungsergebnissen hinsichtlich enger institutioneller Strukturen, nicht vorhandener Infrastrukturen, die die Workflowentwicklung erschweren. Das Fallbeispiel leitet zu der zentralen Frage &#252;ber: Was bedeutet der oft enge Gestaltungsrahmen f&#252;r die Ver&#246;ffentlichungsform und welche Auswirkungen hat dies sowohl auf die Urheber*innen wie auch die ver&#246;ffentlichenden Institutionen und deren Infrastrukturen? Welche L&#246;sungsans&#228;tze braucht es auf welchen Ebenen, um Open-Access-Publikationsworkflows f&#252;r text- wie nicht textbasierte Publikationen zu gestalten?&lt;/p&gt;&lt;/div&gt;&lt;h4&gt;&#8222;What remains of the work?&#8220;: Innovative Publikationsformate in Open Science&lt;/h4&gt;&lt;p&gt;&lt;a href="https://orcid.org/0000-0003-2983-4917" rel="noreferrer" target="_blank" title="orcidid"&gt;Friederike Kramer&lt;/a&gt;&lt;sup&gt;1&lt;/sup&gt;, Irene Ragaller&lt;sup&gt;2&lt;/sup&gt;, Jasna Zwimpfer&lt;sup&gt;2&lt;/sup&gt;&lt;/p&gt;&lt;p&gt;&lt;sup&gt;1&lt;/sup&gt;Universit&#228;t der K&#252;nste (UdK) Berlin, Germany; &lt;sup&gt;2&lt;/sup&gt;Z&#252;rcher Hochschule der K&#252;nste, Switzerland&lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Innovative Publikationsformate, wie sie in den K&#252;nsten heute schon dominieren, werden zunehmend auch in anderen Disziplinen eine Rolle spielen. Sie zeichnen sich unter anderem durch eine verst&#228;rkte Nutzung multimedialer Komponenten und interaktiver Elemente aus. Der multimediale Charakter k&#252;nstlerischer Publikationen erfordert es, diese &#252;ber Open Access hinaus im Kontext von Open Science zu betrachten. Doch wie lassen sich die Kriterien von Open Science in und mit solchen Formaten umsetzen? Anhand aktueller Beispiele der Z&#252;rcher Hochschule der K&#252;nste (ZHdK) und der Universit&#228;t der K&#252;nste Berlin (UdK) berichten die Referentinnen von den Herausforderungen, die sie in ihrem Alltag erleben.&lt;/p&gt;&lt;p&gt;Es werden zwei unterschiedliche Ver&#246;ffentlichungswege gegen&#252;bergestellt: der &#8222;bibliothekarische&#8220; Weg mit der Ver&#246;ffentlichung eines klassischen Artikels in PDF-Format auf einem disziplin&#228;ren oder institutionellen Repositorium und der &#8222;individuelle&#8220; Weg mit der Ver&#246;ffentlichung multimedialer Inhalte auf alternativen oder eigens konzipierten Webseiten oder Plattformen. Der &#8222;bibliothekarische&#8220; Weg ist auf Standards ausgerichtet und f&#252;r textbasierte Publikationen optimiert, nicht-textbasierte Publikationen verlieren hier schnell ihre Wirkung und ihren Werkcharakter. Der &#171;individuelle&#187; Weg stellt die optimale Pr&#228;sentation des Werkes in den Vordergrund, Open-Science-Standards und die Nachnutzung &#252;ber freie Lizenzen werden h&#228;ufig nicht ber&#252;cksichtigt.&lt;/p&gt;&lt;p&gt;Beide Wege werden hinsichtlich ihrer Vor- und Nachteile in Fragen der Pr&#228;sentation, Sichtbarkeit und auch Langzeitarchivierung beleuchtet. Der Fokus liegt dabei immer auf dem Werkcharakter und auf der Rezeption des Werkes im Kontext der k&#252;nstlerischen Forschung.&lt;/p&gt;&lt;p&gt;Der Einblick in die Praxis soll die Diskussion er&#246;ffnen, wie zuk&#252;nftig eine Open-Science-konforme Vereinbarkeit f&#252;r Werk und Infrastruktur geschaffen werden kann. Und welche Rolle die Dienstleistungseinrichtungen an den Hochschulen spielen k&#246;nnen, damit auch bei innovativen Publikationsformaten mehr &#8222;offen&#8220; bleibt als die Frage &#8222;What remains?&#8220;&lt;/p&gt;&lt;/div&gt;&lt;p&gt; &lt;/p&gt;</abstract>
        <track>Vortragssession</track>
        <type>NA</type>
        <room>H&#246;rsaal 2</room>
        <date>2023-09-27T15:30:00+02:00</date>
      </event>
    </room>
    <room name="Seminarraum L115">
      <event id="15">
        <start>09:00</start>
        <duration>01:00</duration>
        <title>Speed-Dating</title>
        <abstract>&lt;p&gt;Treffpunkt: &lt;a href="/open-access-tage-2023-berlin/programm" target="_blank" title="&#246;ffnet Raumplan in neuem Tab"&gt;Seminarraum L115&lt;/a&gt;&lt;br/&gt; Moderation: &lt;a href="https://orcid.org/0000-0001-8824-8390" rel="noreferrer" target="_blank" title="orcidid"&gt;Jesko R&#252;cknagel&lt;/a&gt;, &lt;a href="https://orcid.org/0000-0002-5334-1605" rel="noreferrer" target="_blank" title="orcidid"&gt;Carmen Heister&lt;/a&gt;&lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Beim Speed-Dating bekommen Sie die Gelegenheit, jeweils f&#252;nf Minuten mit einer Person zu sprechen, bevor die Gespr&#228;chspartner*innen reihum wechseln, sodass man mit mehreren Personen Einzelgespr&#228;che f&#252;hren kann. Kommen Sie vorbei und kn&#252;pfen Kontakte in der Open-Access-Community.&lt;/p&gt;&lt;/div&gt;</abstract>
        <track>Sonstige</track>
        <type>NA</type>
        <room>Seminarraum L115</room>
        <date>2023-09-27T09:00:00+02:00</date>
      </event>
      <event id="w1">
        <start>13:30</start>
        <duration>01:30</duration>
        <title>Workshop 1: Creative-Commons-Lizenzen f&#252;r B&#252;cher &#8211; ein Beratungsleitfaden aus und f&#252;r die Community</title>
        <abstract>Anzahl Teilnehmende: max. 30&lt;br/&gt; Anmeldung geschlossen - max. Teilnehmendenzahl erreicht&lt;p&gt;&lt;a href="https://orcid.org/0000-0001-8235-2517" rel="noreferrer" target="_blank" title="orcidid"&gt;Elena Di Rosa&lt;/a&gt;&lt;sup&gt;1&lt;/sup&gt;, &lt;a href="https://orcid.org/0000-0003-4265-5454" rel="noreferrer" target="_blank" title="orcidid"&gt;Robert Wiese&lt;/a&gt;&lt;sup&gt;1&lt;/sup&gt;, &lt;a href="https://orcid.org/0000-0002-3158-3136" rel="noreferrer" target="_blank" title="orcidid"&gt;Tobias Steiner&lt;/a&gt;&lt;sup&gt;2&lt;/sup&gt;&lt;/p&gt;&lt;p&gt;&lt;sup&gt;1&lt;/sup&gt;Technische Universit&#228;t Berlin, Universit&#228;tsbibliothek, Germany; &lt;sup&gt;2&lt;/sup&gt;Community-Led Open Publication Infrastructures for Monographs (COPIM), United Kingdom&lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Die Verwendung von Creative-Commons-Lizenzen f&#252;r B&#252;cher ist f&#252;r viele Autor:innen mit Unsicherheiten verbunden. Durch die Vielf&#228;ltigkeit des Themas und immer neu auftretende Kombinationen von Medien, Inhalten und Lizenzen entsteht hierdurch ein komplexer Beratungsbedarf, den in vielen F&#228;llen Bibliotheken und Publikationsdienstleister abdecken. Um f&#252;r zuk&#252;nftige Beratungen eine Sammlung an Fallbeispielen und L&#246;sungsans&#228;tzen bieten zu k&#246;nnen, wurde durch die Fokusgruppe Open-Access-B&#252;cher[1] eine Handreichung erstellt, die einen &#220;berblick &#252;ber die verschiedenen Themenfelder bieten soll. Aufgrund immer neuer Nutzungsszenarien und h&#228;ufig auftretenden Missverst&#228;ndnissen wurde die Handreichung als Living Document auf der Plattform &lt;em&gt;PubPub&lt;/em&gt; angelegt.[2]&lt;/p&gt;&lt;p&gt;Der Workshop soll dazu dienen, das Dokument weiter in die Community zu tragen und einen potenziellen Kreis an Personen zu etablieren, der zuk&#252;nftig Beratungsf&#228;lle und Nutzungsszenarien sammelt oder bei der redaktionellen Unterst&#252;tzung und Nachhaltung des Beratungsleitfadens helfen kann.&lt;/p&gt;&lt;p&gt;Zielgruppe: Personen aus dem Bibliotheks- und Publikationswesen, die Beratungen zum Thema Open-Access-B&#252;cher durchf&#252;hren.&lt;/p&gt;&lt;p&gt;Ziel: Die Teilnehmenden lernen die Struktur der Publikation kennen und k&#246;nnen erste eigene Erfahrungen mit der Publikationsplattform PubPub sammeln. Dadurch soll eine nachhaltige Autor*innenstruktur geschaffen werden, die das Living Document als Informationsquelle und Publikationsplattform wahrnimmt.&lt;/p&gt;&lt;p&gt;Methoden und Tools&lt;/p&gt;&lt;ul class="paper_abstract_list"&gt;&lt;li class="paper_abstract"&gt;Show and Tell: Kurze Einleitung durch die Moderierenden zur Entstehung und Struktur der Publikation&lt;/li&gt;&lt;li class="paper_abstract"&gt;World Caf&#233;: Kleingruppenrotation zur Besprechung der Unterkapitel des Dokuments und Sammlung von Ideen f&#252;r die Weiterentwicklung der Struktur&lt;/li&gt;&lt;li class="paper_abstract"&gt;Open Space: Anlegen eines PubPub-Accounts und experimentieren mit verschiedenen PubPub-Funktionen f&#252;r die Arbeit im Dokument. Sammlung von teils strukturell-methodischen Themen, die f&#252;r die nachhaltige Implementierung des Dokuments wichtig sind wie Redaktion oder &#220;berarbeitungsroutinen&lt;/li&gt;&lt;li class="paper_abstract"&gt;Wrap-Up: Zusammenfassung des besprochenen Vorgehens&lt;/li&gt;&lt;/ul&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;[1] &lt;a href="https://open-access.network/vernetzen/digitale-fokusgruppen/fokusgruppe-open-access-buecher" target="_self"&gt;open-access.network/vernetzen/digitale-fokusgruppen/fokusgruppe-open-access-buecher&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;[2] Demn&#228;chst verf&#252;gbar auf &lt;a href="https://ccbooks.pubpub.org/" target="_self"&gt;ccbooks.pubpub.org&lt;/a&gt;&lt;/p&gt;&lt;/div&gt;&lt;p&gt; &lt;/p&gt;</abstract>
        <track>Workshop</track>
        <type>NA</type>
        <room>Seminarraum L115</room>
        <date>2023-09-27T13:30:00+02:00</date>
      </event>
      <event id="w3">
        <start>15:30</start>
        <duration>01:30</duration>
        <title>Workshop 3: Visionen f&#252;r Repositorien</title>
        <abstract>Anzahl Teilnehmende: max. 30&lt;br/&gt; Anmeldung geschlossen - max. Teilnehmendenzahl erreicht&lt;p&gt;&lt;a href="https://orcid.org/0000-0002-0310-5831" rel="noreferrer" target="_blank" title="orcidid"&gt;Sarah Dellmann&lt;/a&gt;&lt;sup&gt;1&lt;/sup&gt;, &lt;a href="https://orcid.org/0000-0001-7190-9535" rel="noreferrer" target="_blank" title="orcidid"&gt;Arvid Deppe&lt;/a&gt;&lt;sup&gt;2&lt;/sup&gt;, &lt;a href="https://orcid.org/0000-0001-7566-9671" rel="noreferrer" target="_blank" title="orcidid"&gt;Corinna Schneider&lt;/a&gt;&lt;sup&gt;1&lt;/sup&gt;, &lt;a href="https://orcid.org/0000-0001-6995-3350" rel="noreferrer" target="_blank" title="orcidid"&gt;C&#228;cilia Schr&#246;er&lt;/a&gt;&lt;sup&gt;1&lt;/sup&gt;, &lt;a href="https://orcid.org/0000-0003-4131-7891" rel="noreferrer" target="_blank" title="orcidid"&gt;Lydia Riedl&lt;/a&gt;&lt;sup&gt;3&lt;/sup&gt;&lt;/p&gt;&lt;p&gt;&lt;sup&gt;1&lt;/sup&gt;Technische Informationsbibliothek (TIB), Germany; &lt;sup&gt;2&lt;/sup&gt;Universit&#228;t Kassel, Universit&#228;tsbibliothek, Germany; &lt;sup&gt;3&lt;/sup&gt;Philipps-Universit&#228;t Marburg, Universit&#228;tsbibliothek, Germany&lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Im letzten Jahr wurde in verschiedenen Zusammenh&#228;ngen die Rolle von Repositorien in der Open-Access-Strategie diskutiert. Verschiedenen Stakeholder entwickelten Szenarien oder stellten Anforderungen, die &#252;ber Publikation und Archivierung hinausgehen.&lt;/p&gt;&lt;p&gt;Die Initiative &#8222;Next Generation Repositories&#8220; der Confederation of Open Access Repositories (COAR) sieht Repositorien als wichtige Plattform des wissenschaftsgetriebenen Publizierens und der Transformation des &#214;kosystems wissenschaftlichen Publizierens insgesamt; Repositorien sollen Alternativen zum Publizieren in Verlagen bieten (https://doi.org/10.5281/zenodo.1215014) . Im 2022 gestarteten Notify-Projekt konzipiert COAR Funktionalit&#228;ten wie die Einbindung von Begutachtungsfunktionen f&#252;r Content in Repositorien oder die Erstellung von Overlay Journals. (&lt;a href="https://www.coar-repositories.org/notify/" rel="noreferrer" target="_blank"&gt;https://www.coar-repositories.org/notify/&lt;/a&gt;)&lt;/p&gt;&lt;p&gt;Das Positionspapier der TU 9-Bibliotheken zu Open-Access-B&#252;chern sieht Repositorien als geeigneten Ort f&#252;r institutionelles Publizieren von Monographien und fordert, dass Repositorien &#8222;systematisch als hochwertige Publikationsinfrastrukturen f&#252;r Open-Access-B&#252;cher verstanden und nach neuesten Standards ausgebaut werden.&#8220; (&lt;a href="https://doi.org/10.5281/zenodo.1215014" rel="noreferrer" target="_blank"&gt;https://doi.org/10.5282/o-bib/5926&lt;/a&gt;)&lt;/p&gt;&lt;p&gt;Die j&#252;ngst publizierte &#8220;Study on the readiness of research data and literature repositories to facilitate compliance with the Open Science Horizon Europe MGA requirements&#8221; (https://doi.org/10.5281/zenodo.7728016) untersucht Repositorien unter dem Gesichtspunkt des Controllings f&#252;r Drittmittelprojekte.&lt;/p&gt;&lt;p&gt;All diese Ideen &#8211; Begutachtungen, thematische Kuratierung, Buchpublikationen, Controlling &#8211; decken sich nicht mit dem, wof&#252;r die meisten Einrichtungen derzeit ihre Repositorien einsetzen. Sind dies nur praxisferne Visionen von High-Level-Stakeholdern oder passen sie zu unserem Verst&#228;ndnis der Rolle von Repositorien in der Open-Access-Transformation? Wie sehen wir die Zukunft unserer Services?&lt;/p&gt;&lt;p&gt;Nach einem kurzen Input und gliedert sich der Workshop in drei Runden, die jeweils aus einer 15-min&#252;tigen Gruppenphase und einer 10-min&#252;tigen Plenumsphase bestehen. Er beginnt mit einem Austausch zum Selbstverst&#228;ndnis von Repositorienbetreibenden: Wer bietet welche Services aus welchen Gr&#252;nden (nicht) an? In der zweiten Runde diskutieren wir, welche der Visionen wir im Hinblick auf aktuelle Entwicklungen als relevant erachten. In einer dritten Runde halten wir fest, wie wir uns die Umsetzung zentraler Aspekte vorstellen. Der Workshop soll den Grundstein f&#252;r ein Positionspapier zur Rolle von Repositorien in der laufenden Open-Access-Transformation legen.&lt;/p&gt;&lt;/div&gt;&lt;p&gt; &lt;/p&gt;</abstract>
        <track>Workshop</track>
        <type>NA</type>
        <room>Seminarraum L115</room>
        <date>2023-09-27T15:30:00+02:00</date>
      </event>
    </room>
    <room name="Seminarraum L116">
      <event id="w2">
        <start>13:30</start>
        <duration>01:30</duration>
        <title>Workshop 2: PID-Superpower &#8222;Metadaten&#8220;. Entwicklung von Metadaten-User-Stories f&#252;r Open-Access-Publikationen</title>
        <abstract>Anzahl Teilnehmende: max. 50&lt;br/&gt; Anmeldung geschlossen - max. Teilnehmendenzahl erreicht&lt;p&gt;&lt;a href="https://orcid.org/0000-0001-7080-634X" rel="noreferrer" target="_blank" title="orcidid"&gt;Antonia Schrader&lt;/a&gt;&lt;sup&gt;1&lt;/sup&gt;, &lt;a href="https://orcid.org/0000-0003-3883-4169" rel="noreferrer" target="_blank" title="orcidid"&gt;Andreas Czerniak&lt;/a&gt;&lt;sup&gt;2&lt;/sup&gt;, &lt;a href="https://orcid.org/0009-0009-5034-6687" rel="noreferrer" target="_blank" title="orcidid"&gt;Barbara Fischer&lt;/a&gt;&lt;sup&gt;3&lt;/sup&gt;, &lt;a href="https://orcid.org/0000-0002-3406-9933" rel="noreferrer" target="_blank" title="orcidid"&gt;Lena Messerschmidt&lt;/a&gt;&lt;sup&gt;1&lt;/sup&gt;, &lt;a href="https://orcid.org/0000-0002-0458-1004" rel="noreferrer" target="_blank" title="orcidid"&gt;Jochen Schirrwagen&lt;/a&gt;&lt;sup&gt;2&lt;/sup&gt;, &lt;a href="https://orcid.org/0000-0003-4448-3844" rel="noreferrer" target="_blank" title="orcidid"&gt;Paul Vierkant&lt;/a&gt;&lt;sup&gt;4&lt;/sup&gt;, &lt;a href="https://orcid.org/0000-0002-0474-2410" rel="noreferrer" target="_blank" title="orcidid"&gt;Stephanie Hagemann-Wilholt&lt;/a&gt;&lt;sup&gt;5&lt;/sup&gt;, &lt;a href="https://orcid.org/0000-0002-1143-781X" rel="noreferrer" target="_blank" title="orcidid"&gt;Frauke Ziedorn&lt;/a&gt;&lt;sup&gt;5&lt;/sup&gt;&lt;/p&gt;&lt;p&gt;&lt;sup&gt;1&lt;/sup&gt;Helmholtz-Gemeinschaft, Germany; &lt;sup&gt;2&lt;/sup&gt;Universit&#228;t Bielefeld, Universit&#228;tsbibliothek, Germany; &lt;sup&gt;3&lt;/sup&gt;Deutsche Nationalbibliothek (DNB), Germany; &lt;sup&gt;4&lt;/sup&gt;Data Cite, Germany; &lt;sup&gt;5&lt;/sup&gt;Technische Informationsbibliothek (TIB), Germany&lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;In der zunehmend digitalisierten Wissenschaftslandschaft ist die Verwendung von Persistent Identifiern (PIDs) wie DOI, GND-IDs, Handle iD, URN und Co. zur dauerhaft verl&#228;sslichen Identifizierung von Publikationen und mit ihnen verbundenen Personen unerl&#228;sslich geworden und z&#228;hlt zur guten wissenschaftlichen Praxis. Eine zentrale Rolle spielen dabei gut durchdachte und dokumentierte Metadaten, die mit der Registrierung und Weitergabe von PIDs einhergehen. Je strukturierter die Metadateninformationen zur Publikation vorliegen, umso einfacher sind sie nicht nur f&#252;r Menschen, sondern auch f&#252;r Maschinen lesbar und verarbeitbar; au&#223;erdem erm&#246;glichen sie so den Aufbau von Wissensgraphen.&lt;/p&gt;&lt;p&gt;Im Hands-on-Workshop &#8222;PID-Superpower &#8222;Metadaten&#8220;. Entwicklung von Metadaten-User-Stories f&#252;r Open-Access-Publikationen&#8220; sollen im Rahmen eines interaktiv-partizipativen Prozesses mit den Teilnehmenden User Stories zur Optimierung der PID-Metadaten und -Workflows in Identifier- und Aggregationssystemen mit einschl&#228;gigen Akteuren entwickelt werden.&lt;/p&gt;&lt;p&gt;Nach einer kurzen Einf&#252;hrung zur Bedeutung von PID-Metadaten f&#252;r eine offene und vernetzte Wissenschaftslandschaft identifizieren die Teilnehmenden f&#252;r konkrete PID-Systeme Bedarfe und Defizite und entwickeln konkrete Optimierungsm&#246;glichkeiten. Im Fokus stehen dabei die Erfahrungen der Teilnehmenden aus ihrer Arbeitspraxis.&lt;/p&gt;&lt;p&gt;Der Workshop gliedert sich damit folgenderma&#223;en (&#196;nderungen vorbehalten):&lt;/p&gt;&lt;ol class="paper_abstract_orderedlist"&gt;&lt;li class="paper_abstract"&gt;Begr&#252;&#223;ung, Zielsetzung des Workshops &amp;amp; Erl&#228;uterung der Methode&lt;/li&gt;&lt;li class="paper_abstract"&gt;&#220;berblicksvortrag zu PIDs f&#252;r Textpublikationen (DOI, Deutsche Nationalbibliografie, URN, ORCID&#8230;)&lt;/li&gt;&lt;li class="paper_abstract"&gt;Diskussion an Thementischen, moderiert durch Vertreter:innen der entsprechenden Organisationen (max. 10 Personen pro Gruppe): 	&lt;ul&gt;&lt;li class="paper_abstract"&gt;Crossref&lt;/li&gt;&lt;li class="paper_abstract"&gt;DataCite&lt;/li&gt;&lt;li class="paper_abstract"&gt;Deutsche Nationalbibliothek&lt;/li&gt;&lt;li class="paper_abstract"&gt;UB Bielefeld als Betreiber.in von OA-Repositorien &amp;amp; Distributor von PID-Metadaten&lt;/li&gt;&lt;li class="paper_abstract"&gt;ORCID und ROR&lt;/li&gt;&lt;/ul&gt;&lt;/li&gt;&lt;li class="paper_abstract"&gt;Wrap-Up&lt;/li&gt;&lt;/ol&gt;&lt;p&gt;Der Workshop richtet sich an Personen aus Informationsinfrastrukturen wie Bibliotheken, Repositorien oder Datenzentren, Verlagen, F&#246;rdereinrichtungen oder der Forschung selbst, die konkret mit der Erstellung, Kuration, Weitergabe und/oder Implementierung von PIDs und deren Metadaten zu tun haben.&lt;/p&gt;&lt;p&gt;Eine Anmeldung zum Workshop ist im Vorfeld notwendig. Es k&#246;nnen max. 50 Personen teilnehmen.&lt;/p&gt;&lt;p&gt;Die Ergebnisse des Workshops werden in die Arbeit des DFG-gef&#246;rderten Projekts &#8222;PID Network Deutschland&#8220; einflie&#223;en, das u. a. die Vernetzung von nationalen und internationalen PID-Akteuren sowie die Entwicklung einer PID-Roadmap f&#252;r Deutschland zum Ziel hat.&lt;/p&gt;&lt;/div&gt;</abstract>
        <track>Workshop</track>
        <type>NA</type>
        <room>Seminarraum L116</room>
        <date>2023-09-27T13:30:00+02:00</date>
      </event>
      <event id="w4">
        <start>15:30</start>
        <duration>01:30</duration>
        <title>Workshop 4: Open Access an Fachhochschulen</title>
        <abstract>Anzahl Teilnehmende: max. 20&lt;br/&gt; Anmeldung geschlossen - max. Teilnehmendenzahl erreicht&lt;p&gt;&lt;a href="https://orcid.org/0000-0001-5851-3616" rel="noreferrer" target="_blank" title="orcidid"&gt;Horst Schulte&lt;/a&gt;, Lisa T&#228;nzer, &lt;a href="https://orcid.org/0009-0005-0664-6798" rel="noreferrer" target="_blank" title="orcidid"&gt;Juliane Rummelt&lt;/a&gt;&lt;/p&gt;&lt;p&gt;Hochschule f&#252;r Technik und Wirtschaft (HTW), Germany&lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Im Workshop sollen sich maximal 20 Teilnehmende in Gruppen zu verschiedenen Themengebieten des Open-Access-Publizierens austauschen. Die Zielgruppe sind Bibliotheksmitarbeitende, die sich im Rahmen ihrer T&#228;tigkeit mit Open Access besch&#228;ftigen. Ziel ist das Erarbeiten eines Werkzeugkoffers, aus dem die Bibliotheksmitarbeitenden bei der Beratung zum Open-Access-Publizieren sch&#246;pfen k&#246;nnen und mit dessen Tools die Wissenschaftler*innen w&#228;hrend des Publikationsprozesses unterst&#252;tzt werden. Dabei werden die bereits vorhandenen Instrumente und Angebote (wie u.a. von oa.network) genutzt. Die Ergebnisse werden im Anschluss an die Veranstaltung zur Nachnutzung auf der Website der Bibliothek der HTW Berlin ver&#246;ffentlicht. Die anvisierte Zielgruppe sind Bibliothekar*innen, welche die Struktur des &#8222;Koffers&#8220; zusammen mit den im Workshop anwesenden Forschenden (u.a. Teil der Organisatoren) erarbeiten und an die speziellen Gegebenheiten ihrer Bibliothek und Hochschule anpassen um diesen dann verteilen und einsetzen k&#246;nnen.&lt;/p&gt;&lt;p&gt;Die Teilnehmenden sollen sich nach einer 15 min&#252;tigen Einf&#252;hrung gruppenweise (mindestens drei TN pro Gruppe) zu vorgegebenen Themenfeldern 30 min ergebnisorientiert im Sinne des Werkzeugkoffer-Ansatzes austauschen.&lt;/p&gt;&lt;p&gt;M&#246;gliche Themenfelder:&lt;/p&gt;&lt;ul class="paper_abstract_list"&gt;&lt;li&gt;Recherchetools: welches Publikationsorgan passt zu meiner Publikation?&lt;/li&gt;&lt;li&gt;Predatory Open Access&lt;/li&gt;&lt;li&gt;Urheberrecht &amp;amp; Lizenzen&lt;/li&gt;&lt;/ul&gt;&lt;p&gt;Im Anschluss werden die Ergebnisse von jeder Gruppe in der gro&#223;en Runde vorgetragen und die Essentials mithilfe eines/r Moderator*in zusammengefasst (jeweils 10 min pro Gruppe). Abschlie&#223;end werden in 15 min alle Ergebnisse mit Hilfe von Schau- und Prozessbildern zusammengefasst und gegebenenfalls zueinander in Beziehung gesetzt.&lt;/p&gt;&lt;p&gt;Das Ergebnis ist ein Leitfaden zum OA Publizieren an Hochschulen. Dieser soll den Teilnehmenden zur Beantwortung von konkreten Fragen helfen. In Form eines Werkzeugkoffers kann er in die Internet-/Intranet-/Wiki-Struktur einer Hochschule integriert werden. So soll die Zusammenarbeit zwischen Bibliotheksmitarbeiter*innen und Publizierenden gef&#246;rdert werden und Publikationen im Open Access zielf&#252;hrend unterst&#252;tzt werden. Dies ist der Grundbaustein f&#252;r weitere Webinare und Workshops, die an der Hochschule etabliert werden k&#246;nnen.&lt;/p&gt;&lt;/div&gt;</abstract>
        <track>Workshop</track>
        <type>NA</type>
        <room>Seminarraum L116</room>
        <date>2023-09-27T15:30:00+02:00</date>
      </event>
    </room>
    <room name="Mensa">
      <event id="12">
        <start>12:00</start>
        <duration>01:30</duration>
        <title>Mittagspause</title>
        <track>Sonstige</track>
        <type>NA</type>
        <room>Mensa</room>
        <date>2023-09-27T12:00:00+02:00</date>
      </event>
    </room>
    <room name="Seminarzentrum, Bereich vor den H&#246;rs&#228;len">
      <event id="13">
        <start>15:00</start>
        <duration>00:30</duration>
        <title>Kaffeepause</title>
        <track>Sonstige</track>
        <type>NA</type>
        <room>Seminarzentrum, Bereich vor den H&#246;rs&#228;len</room>
        <date>2023-09-27T15:00:00+02:00</date>
      </event>
    </room>
    <room name="Seminarzentrum">
      <event id="14">
        <start>17:00</start>
        <duration>01:00</duration>
        <title>Ausklang</title>
        <track>Sonstige</track>
        <type>NA</type>
        <room>Seminarzentrum</room>
        <date>2023-09-27T17:00:00+02:00</date>
      </event>
    </room>
    <room name="Botanischer Garten">
      <event id="a3">
        <start>17:30</start>
        <duration>01:30</duration>
        <title>VERSCHOBEN: F&#252;hrung Botanischer Garten</title>
        <abstract>&lt;p&gt;Neuer Termin: Freitag, 29.09. von 14.30 bis 16.00 Uhr&lt;/p&gt;&lt;p&gt;Bei Interesse erkundigen Sie sich bitte nach Restpl&#228;tzen im Tagungsb&#252;ro (L113).&lt;/p&gt;</abstract>
        <track>Sonstige</track>
        <type>NA</type>
        <room>Botanischer Garten</room>
        <date>2023-09-27T17:30:00+02:00</date>
      </event>
    </room>
    <room name="Tiergarten">
      <event id="a4">
        <start>17:45</start>
        <duration>00:45</duration>
        <title>Laufrunde im Tiergarten</title>
        <abstract>&lt;p&gt;Weitere Informationen und Anmeldung im &lt;a href="https://etherpad.wikimedia.org/p/oat23_run" rel="noreferrer" target="_blank" title="Pad der Laufrunde"&gt;Etherpad&lt;/a&gt;.&lt;/p&gt;</abstract>
        <track>Sonstige</track>
        <type>NA</type>
        <room>Tiergarten</room>
        <date>2023-09-27T17:45:00+02:00</date>
      </event>
    </room>
    <room name="Museum f&#252;r Naturkunde">
      <event id="a1">
        <start>20:00</start>
        <duration>03:00</duration>
        <title>Konferenzdinner</title>
        <abstract>&lt;p&gt;Anmeldung geschlossen - max. Teilnehmendenzahl erreicht&lt;br/&gt;  &lt;/p&gt;&lt;p&gt; &lt;/p&gt;</abstract>
        <track>Sonstige</track>
        <type>NA</type>
        <room>Museum f&#252;r Naturkunde</room>
        <date>2023-09-27T20:00:00+02:00</date>
      </event>
    </room>
  </day>
  <day date="2023-09-28" index="2">
    <room name="Eingang Otto-von-Simson-Stra&#223;e 26">
      <event id="21">
        <start>08:30</start>
        <duration>00:30</duration>
        <title>Ankommen und Registrierung</title>
        <track>Sonstige</track>
        <type>NA</type>
        <room>Eingang Otto-von-Simson-Stra&#223;e 26</room>
        <date>2023-09-28T08:30:00+02:00</date>
      </event>
    </room>
    <room name="H&#246;rsaal 1a">
      <event id="k2">
        <start>09:00</start>
        <duration>01:00</duration>
        <title>Keynote 2: Das Gro&#223;e denken: Wie eine offene Forschung zwischen Wissenschaft, Kunst und Gesellschaft Transformationsprozesse beschleunigen kann</title>
        <abstract>&lt;p&gt;&lt;a href="https://orcid.org/0000-0002-2298-2258" rel="noreferrer" target="_blank" title="orcidid"&gt;Vera Meyer&lt;/a&gt;&lt;/p&gt;&lt;p&gt;Technische Universit&#228;t Berlin, Germany&lt;/p&gt;&lt;div class="on-demand__link"&gt;&lt;p&gt;Kurzbio Keynote Speaker&lt;/p&gt;&lt;/div&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Frau Prof. Dr.-Ing. Vera Meyer leitet seit 2011 den Lehrstuhl f&#252;r Molekulare und Angewandte Mikrobiologie an der TU Berlin. Ihre inter- und transdisziplin&#228;ren Forschungsvorhaben verbinden Natur- und Ingenieurswissenschaften mit Kunst, Design und Architektur und entwerfen biobasierte Szenarien f&#252;r m&#246;gliche Lebens- und Wohnwelten der Zukunft. Vera Meyer ist auch als bildende K&#252;nstlerin unter dem Pseudonym V. meer aktiv und macht durch die Mittel der Kunst das Potential von Pilzen f&#252;r eine nachhaltige Zukunft in der Gesellschaft bekannter.&lt;/p&gt;&lt;/div&gt;&lt;p&gt;Moderation: Christina Riesenweber&lt;/p&gt;</abstract>
        <track>Vortragssession</track>
        <type>NA</type>
        <room>H&#246;rsaal 1a</room>
        <date>2023-09-28T09:00:00+02:00</date>
      </event>
      <event id="s5">
        <start>11:30</start>
        <duration>01:30</duration>
        <title>Session 5: Partizipation und Kollektive</title>
        <abstract>Moderation: Andreas Kirchner&lt;h4&gt;Fair, geb&#252;hrenfrei und in den H&#228;nden der Wissenschaft: Ergebnisse einer Studie zur Zukunft des wissenschaftsgef&#252;hrten Publizierens&lt;/h4&gt;&lt;p&gt;&lt;a href="https://orcid.org/0000-0002-2343-7905" rel="noreferrer" target="_blank" title="orcidid"&gt;Marcel Wrzesinski&lt;/a&gt;&lt;/p&gt;&lt;p&gt;Alexander von Humboldt Institut f&#252;r Internet und Gesellschaft (HIIG), Germany&lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Faires, geb&#252;hrenfreies und wissenschaftsgef&#252;hrtes Open Access ist nach Ansicht der Forschungs-, F&#246;rderungs- und Bibliothekscommunity der Idealzustand wissenschaftlicher Kommunikation. Mit diesem Pr&#228;dikat sind besondere H&#252;rden verbunden, die nur z&#246;gerlich adressiert werden: Publikationstechnologien sind oft nicht frei verf&#252;gbar, infrastrukturelle Dienste zu dezentral organisiert, Rechtsunsicherheiten sind allgegenw&#228;rtig, Datenschutz steht oft an letzter Stelle, Arbeitsabl&#228;ufe sind ausgebremst, die Au&#223;enkommunikation verfehlt die Zielgruppe, finanzielle wie personelle Ressourcen fehlen und die Organisationsstruktur ist nicht ausreichend dokumentiert.&lt;/p&gt;&lt;p&gt;Der Vortrag setzt an diesen und weiteren Problemlagen an und stellt die Ergebnisse der Delphi-Studie &#8220;Zur Zukunft des wissenschaftsgef&#252;hrten Open-Access-Publizierens&#8221; vor. Im Zeitraum von Januar bis April 2023 haben wir in einer zweistufigen Umfrage Expert:innen aus den Bereichen Wissenschaftskommunikation, Publikationsprojekte, Forschungsinfrastrukturen, Wissenschaftsf&#246;rderung und Wissenschaftsmanagement (1. Stufe: n=171, RQ: 70%; 2. Stufe: n=71, RQ: 75%) zum Stand, zu den Rahmenbedingungen, zur gesellschaftlichen Bedeutung und zur Zukunftsf&#228;higkeit von wissenschaftlichem Publizieren und Open Access im allgemeinen, sowie wissenschaftsgef&#252;hrten Open Access im Besonderen befragt. Ziel der Umfrage war es, die wichtigsten Herausforderungen f&#252;r wissenschaftsgef&#252;hrtes Publizieren zu identifizieren, zu priorisieren und darauf aufbauend Entwicklungspfade f&#252;r eine nachhaltige, wissenschaftsgef&#252;hrte Open Access Publikationskultur zu erkunden und zu gewichten.&lt;/p&gt;&lt;p&gt;Die Delphi-Studie hat gezeigt, dass ein Gro&#223;teil der Befragten die OA-Transformation f&#252;r gescheitert h&#228;lt, dies aber durchaus unterschiedlich begr&#252;ndet. Als zentrale Herausforderungen sahen die Befragten beispielsweise die Etablierung von nachhaltigen Haushaltspl&#228;nen und effizienten Strukturen zur Verantwortungs&#252;bernahme. Gro&#223;e Uneinigkeit herrschte demgegen&#252;ber zur Rolle von Open Source im Redaktionsbetrieb, zur Verantwortung von disziplin&#228;ren Einzelcommunities oder zu Strategien der Aufwertung der Redaktionsarbeit. Im Vortrag wird auf diese und weitere Befunde zum wissenschaftsgef&#252;hrten Publizieren in Deutschland eingegangen und entlang der Daten Ideen zur Weiterentwicklung dieses Segments des wissenschaftlichen Publizierens vorgestellt. Die Studie befindet sich aktuell in der Auswertung, daher k&#246;nnen in diesem Abstract noch keine Ergebnisse angef&#252;hrt werden.&lt;/p&gt;&lt;/div&gt;&lt;h4&gt;Zum Wohle Aller &#8211; Kollektive Ans&#228;tze zur nachhaltigen Finanzierung von Open-Access-B&#252;chern&lt;/h4&gt;&lt;p&gt;Katharina Baier&lt;sup&gt;1&lt;/sup&gt;, &lt;a href="https://orcid.org/0000-0003-1888-947X" rel="noreferrer" target="_blank" title="orcidid"&gt;Tom Grady&lt;/a&gt;&lt;sup&gt;2&lt;/sup&gt;&lt;/p&gt;&lt;p&gt;&lt;sup&gt;1&lt;/sup&gt;Central European University (CEU) Press, United Kingdom; &lt;sup&gt;2&lt;/sup&gt;Birkbeck, University of London, United Kingdom&lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Die Zahl der Verlage, die Open-Access-B&#252;cher ver&#246;ffentlichen, hat in den letzten zehn Jahren zugenommen - die Anzahl der Modelle zur Finanzierung von OA w&#228;chst stetig. In Europa hat cOAlition S/Plan S eine zuk&#252;nftige OA-B&#252;cherpolitik angedeutet, und auch global werden staatliche Mandate f&#252;r OA immer richtungsweisender. Forscher/innen werden sich bei Fragen zum Open Access immer mehr auf die Unterst&#252;tzung der Bibliotheken verlassen m&#252;ssen.&lt;/p&gt;&lt;p&gt;Es ist f&#252;r Bibliotheken und akademische Verlage dringend erforderlich, sich jetzt mit den Herausforderungen und Chancen auseinanderzusetzen. Die vielleicht gr&#246;&#223;te Herausforderung ist die Frage, wie OA-B&#252;cher finanziert werden k&#246;nnen. Der &#220;bergang zu OA sollte kleinere und mittelgro&#223;e Verlage nicht zur&#252;cklassen; und er sollte sich nicht auf die Finanzierung &#252;ber BPCs verlassen, weil dadurch das Risiko best&#252;nde, dass Autoren/innen ohne spezifische Finanzierung ausgeschlossen werden.&lt;/p&gt;&lt;p&gt;In diesem Vortrag werden wir einige Non-BPC-Modelle hervorheben, die in den letzten Jahren entstanden sind (Opening the Future bei CEU Press, MITs D2O, Michigans Fund to Mission usw.) und die Vorteile kollektiver Ans&#228;tze zur Reduzierung der inh&#228;renten Ungleichheiten in BPC Modellen ansprechen. Thema sind weiterhin die Herausforderungen, vor denen kleine Verlage wie unserer stehen, und wir wollen Diskussionen zu organisatorischen &#196;nderungen anregen, die innerhalb der Bibliotheken erforderlich sind, um Open Access zielgerichtet zu unterst&#252;tzen und weiterzuentwickeln. Die Finanzierung von OA-B&#252;chern muss nicht nur f&#252;r Verlage, sondern auch f&#252;r Bibliotheken nachhaltig sein.&lt;/p&gt;&lt;p&gt;Wir werden ansprechen, wie Bibliotheksbudgets strukturiert sind, damit sie sinnvolle Eingriffe vornehmen k&#246;nnen: Wenn Bibliotheken OA immer durch nicht konkret budgetiertes oder "&#252;brig gebliebenes" Geld finanzieren, wie kann ein Verlag wie unserer Publikationen planen, um unsere wissenschaftliche Mission fortzusetzen? Welche praktischen Schritte k&#246;nnen Bibliotheken und Verlage unternehmen, um innovative und gleichberechtigte Wege zur &#214;ffnung der akademischen Forschung zu unterst&#252;tzen? Bibliotheksbudgets k&#246;nnen statt ein Hindernis f&#252;r Innovationen ein Werkzeug f&#252;r Ver&#228;nderungen sein - jetzt ist es an der Zeit, dass der Sektor die L&#246;sungen gemeinsam diskutiert.&lt;/p&gt;&lt;/div&gt;&lt;h4&gt;Partizipative Ans&#228;tze f&#252;r den Erhalt offener Infrastrukturen: Die Discovery-Plattform Open Knowledge Maps&lt;/h4&gt;&lt;p&gt;&lt;a href="https://orcid.org/0000-0002-5238-4195" rel="noreferrer" target="_blank" title="orcidid"&gt;Peter Kraker&lt;/a&gt;&lt;sup&gt;1&lt;/sup&gt;, &lt;a href="https://orcid.org/0000-0002-4971-2493" rel="noreferrer" target="_blank" title="orcidid"&gt;Chris Schubert&lt;/a&gt;&lt;sup&gt;2&lt;/sup&gt;, &lt;a href="https://orcid.org/0000-0003-4868-2541" rel="noreferrer" target="_blank" title="orcidid"&gt;Lars Kaczmirek&lt;/a&gt;&lt;sup&gt;3&lt;/sup&gt;, Oliver Lehner&lt;sup&gt;2&lt;/sup&gt;, &lt;a href="https://orcid.org/0000-0001-9212-1659" rel="noreferrer" target="_blank" title="orcidid"&gt;Franziska Krauss&lt;/a&gt;&lt;sup&gt;3&lt;/sup&gt;&lt;/p&gt;&lt;p&gt;&lt;sup&gt;1&lt;/sup&gt;Open Knowledge Maps, Austria; &lt;sup&gt;2&lt;/sup&gt;Technische Universit&#228;t Wien, Bibliothek, Austria; &lt;sup&gt;3&lt;/sup&gt;Universit&#228;t Wien, Austria&lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;In der Debatte um die &#214;ffnung der wissenschaftlichen Kommunikation haben sich offene Infrastrukturen als veritable Alternativen zu propriet&#228;ren Verlagsplattformen etabliert. Doch wenn der erste Enthusiasmus verflogen ist, stellt sich f&#252;r die Betreiber*innen die Frage: Wie l&#228;sst sich eine Infrastruktur erhalten, die alle ihre Dienste umsonst anbietet?&lt;/p&gt;&lt;p&gt;Als Antwort auf diese Frage stellen wir in diesem Beitrag den partizipativen Ansatz von Open Knowledge Maps vor. Open Knowledge Maps (https://openknowledgemaps.org) ist eine visuelle Discovery-Infrastruktur. Alle von der gemeinn&#252;tzigen Organisation angebotenen Dienste sind kostenlos. Zudem stehen Daten, Quellcode und Inhalte unter offenen Lizenzen. Die Finanzierung von Open Knowledge Maps erfolgt durch Projekte und zunehmend auch durch F&#246;rdermitglieder. Die F&#246;rdermitglieder sind ein integraler Bestandteil der Organisation: sie werden Teil der Governance und haben ein verbrieftes Recht, ein Drittel der technischen Roadmap zu gestalten.&lt;/p&gt;&lt;p&gt;Ein Hauptergebnis dieses partizipativen Ansatzes ist eine Reihe von institutionellen Services, die sogenannten Custom Services. Mit den Custom Services k&#246;nnen Dritte ihre Discovery-Angebote um visuelle Suchkomponenten von Open Knowledge Maps erweitern. An der TU Wien Bibliothek wurde Open Knowledge Maps beispielsweise als erweiterte Suchm&#246;glichkeit in den Bibliothekskatalog &#8222;Katalog PLUS&#8220; (https://catalogplus.tuwien.at/) integriert. Benutzer*innen k&#246;nnen ihre PRIMO-Anfrage an Open Knowledge Maps als externe Ressource senden und dabei zwischen unterschiedlichen Visualisierungsarten w&#228;hlen. An der Universit&#228;t Wien wurde Open Knowledge Maps im Rahmen eines Pilotprojekts in das Datenarchiv von AUSSDA &#8211; The Austrian Social Science Data Archive eingebunden (https://aussda.at/ueber-aussda/projekte/open-knowledge-maps/). Die Integration gibt einen &#220;berblick &#252;ber die vielf&#228;ltigen Themen im AUSSDA Dataverse und bietet intuitive Interaktionsm&#246;glichkeiten zur Navigation und zur Auswahl einzelner Studien.&lt;/p&gt;&lt;p&gt;Zusammenfassend l&#228;sst sich sagen, dass dieser Ansatz ein Win-Win-Win-Szenario f&#252;r Forschende, Bibliotheken und die offene Infrastruktur selbst schaffen kann. Eine gro&#223;e Herausforderung bleibt jedoch bestehen: die Anfangsphase zu &#252;berwinden, gen&#252;gend F&#246;rdermitglieder zu gewinnen, um eine Grundfinanzierung f&#252;r die Infrastruktur bereitzustellen. Wir werden unsere Pr&#228;sentation mit mehreren Ans&#228;tzen zur Bew&#228;ltigung dieser Herausforderung abschlie&#223;en.&lt;/p&gt;&lt;/div&gt;&lt;p&gt; &lt;/p&gt;</abstract>
        <track>Vortragssession</track>
        <type>NA</type>
        <room>H&#246;rsaal 1a</room>
        <date>2023-09-28T11:30:00+02:00</date>
      </event>
      <event id="s8">
        <start>14:30</start>
        <duration>01:30</duration>
        <title>Session 8: Podiumsdiskussion DEAL</title>
        <abstract>Moderation: Dr. Angela Holzer (DFG)&lt;div class="on-demand__content"&gt;&lt;p&gt;Gegenstand der Podiumsdiskussion ist ein kritisch-konstruktiver Blick auf die aktuellen Entwicklungen bei DEAL, dem nationalen Projekt zum Abschluss von Open Access Transformationsvertr&#228;gen mit Wissenschaftsverlagen.&lt;/p&gt;&lt;p&gt;F&#252;r das Podium haben zugesagt (in alphabetischer Reihenfolge):&lt;/p&gt;&lt;ul class="paper_abstract_list"&gt;&lt;li&gt;Dr. Jens-Peter Gaul - Generalsekret&#228;r der Hochschulrektorenkonferenz&lt;/li&gt;&lt;li&gt;Dr. Karin Ilg - Leiterin der Hochschulbibliothek der Hochschule Bielefeld&lt;/li&gt;&lt;li&gt;Dr. Irina Sens - Stellvertretende Direktorin der Technischen Informationsbibliothek (TIB)&lt;/li&gt;&lt;li&gt;Prof. Dr. Thomas St&#228;cker - Direktor der Universit&#228;ts- und Landesbibliothek Darmstadt&lt;/li&gt;&lt;li&gt;Dr. Arne Upmeier - Direktor der Bibliothek des Karlsruher Instituts f&#252;r Technologie (KIT)&lt;/li&gt;&lt;/ul&gt;&lt;p&gt; &lt;/p&gt;&lt;/div&gt;</abstract>
        <track>Vortragssession</track>
        <type>NA</type>
        <room>H&#246;rsaal 1a</room>
        <date>2023-09-28T14:30:00+02:00</date>
      </event>
    </room>
    <room name="H&#246;rsaal 1b">
      <event id="s6">
        <start>11:30</start>
        <duration>01:30</duration>
        <title>Session 6: Metadaten f&#252;r Publikationen und Publikationssysteme</title>
        <abstract>Moderation: Olaf Siegert&lt;h4&gt;Optimierte Erfassung und Ver&#246;ffentlichung von Artikelmetadaten f&#252;r eine nachhaltige Metadatenallmende im Open-Access-&#214;kosystem zur Unterst&#252;tzung von Auffindbarkeit und Evaluation&lt;/h4&gt;&lt;p&gt;&lt;a href="https://orcid.org/0000-0002-0024-5046" rel="noreferrer" target="_blank" title="orcidid"&gt;Daniel N&#252;st&lt;/a&gt;&lt;sup&gt;1&lt;/sup&gt;, &lt;a href="https://orcid.org/0000-0003-2499-7741" rel="noreferrer" target="_blank" title="orcidid"&gt;Christian Hauschke&lt;/a&gt;&lt;sup&gt;2&lt;/sup&gt;, &lt;a href="https://orcid.org/0000-0002-9649-7829" rel="noreferrer" target="_blank" title="orcidid"&gt;Anette Cordts&lt;/a&gt;&lt;sup&gt;2&lt;/sup&gt;, &lt;a href="https://orcid.org/0000-0002-2013-6920" rel="noreferrer" target="_blank" title="orcidid"&gt;Gazi Y&#252;cel&lt;/a&gt;&lt;sup&gt;2&lt;/sup&gt;&lt;/p&gt;&lt;p&gt;&lt;sup&gt;1&lt;/sup&gt;Technische Universit&#228;t Dresden, Germany; &lt;sup&gt;2&lt;/sup&gt;Technische Informationsbibliothek (TIB), Germany&lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Die Metadatenallmende ist ein wichtiger Baustein f&#252;r den Wandel hin zu einem diversen Open-Access-&#214;kosystem. Nur mit offenen und hochwertigen Metadaten, die mindestens die gleiche oder sogar h&#246;here Qualit&#228;t und Abdeckung als die Metadaten-Silos etablierter kommerzieller Verlage erreichen, k&#246;nnen unabh&#228;ngige Zeitschriften auf Augenh&#246;he Themen wie Auffindbarkeit und faire Evaluation von Forschenden angehen. Wir stellen einen Arbeitsablauf und Werkzeuge vor, die eine Professionalisierung der Metadatenprozesse von unabh&#228;ngigen, scholar-led OA-Journals unterst&#252;tzen. Diese Journals k&#246;nnen damit ihre Sichtbarkeit im Wissenschaftssystem und ihre Bedeutung als Publikationsort erh&#246;hen. Dazu wird die global verbreitete Free and Open Source Software (FOSS) Open Journal Systems (OJS) um Funktionen erweitert, die a) Eingabe, Kuratierung und Anreicherung von artikelbezogenen Metadaten durch Autor:innen und Editor:innen und b) den Export dieser Metadaten an offene Datenquellen wie z.&#8239;B. Wikidata erm&#246;glichen. Diese Erweiterung wird durch OJS-Plugins und auch Anpassung der OJS-Kernsoftware in den folgenden Anwendungsf&#228;llen umgesetzt:&lt;/p&gt;&lt;p&gt;Erstens erm&#246;glicht die Integration von validierten persistenten Identifikatoren (PIDs) und geographischen Metadaten als Teil der Publikationsmetadaten eine bessere Auffindbarkeit und von Artikeln aus Open-Access-Zeitschriften. PIDs und Geometadaten stellen Verbindungen zu anderen Publikationen, akademischen Events, physischen Proben und wissenschaftlichen Instrumenten her und verkn&#252;pfen so verwandte Artikel &#252;ber Zeitschriften und Wissenschaftsdisziplinen hinweg. Auf Basis dieser Metadaten werden zum Beispiel eine Suchplattform realisiert, die wissenschaftliche Artikel &#252;ber Disziplingrenzen und Publikationsplatformen hinweg als offene Daten interaktiv auf einer Karte darstellt, und semantisch bedeutsame Links in Artikeln und ihren Landing Pages eingef&#252;gt.&lt;/p&gt;&lt;p&gt;Zweitens werden Zitationsmetadaten w&#228;hrend des Einreichungs- und Begutachtungsprozesses strukturiert erfasst und frei in standardisierten Formaten ver&#246;ffentlicht. Durch die innovative und benutzerfreundliche Metadatenerfassung im Zuge des wissenschaftlichen Ver&#173;&#917549;&#8203;&#246;ffent&#8203;&#8203;lichungs&#8203;prozesses k&#246;nnen Open-Access-Artikel in transparenten zitationsbasierten Evaluationsmetriken verwendet werden. Diese Neuerungen unterst&#252;tzen eine offene Publikationskultur und -praxis.&lt;/p&gt;&lt;p&gt;In diesem Beitrag berichten wir vom aktuellen Arbeitsstand zu den Anwendungsf&#228;llen und beschreiben eine Vision f&#252;r eine neuartige verteilte Erfassung und Ver&#246;ffentlichung offener Metadaten.&lt;/p&gt;&lt;/div&gt;&lt;h4&gt;Mehr als PDFs im Internet &#8211; Alternative Publikationsplattformen&lt;/h4&gt;&lt;p&gt;&lt;a href="https://orcid.org/0000-0003-2510-0529" rel="noreferrer" target="_blank" title="orcidid"&gt;Xenia van Edig&lt;/a&gt;&lt;sup&gt;1&lt;/sup&gt;, &lt;a href="https://orcid.org/0000-0003-4905-1936" rel="noreferrer" target="_blank" title="orcidid"&gt;Daniel Beucke&lt;/a&gt;&lt;sup&gt;2&lt;/sup&gt;&lt;/p&gt;&lt;p&gt;&lt;sup&gt;1&lt;/sup&gt;Technische Informationsbibliothek (TIB), Germany; &lt;sup&gt;2&lt;/sup&gt;Staats- und Universit&#228;tsbibliothek G&#246;ttingen, Germany&lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Immer neue Publikationsplattformen mit unterschiedlichsten Funktionalit&#228;ten und Zielen entstehen und bieten ihre Services an. Viele Ans&#228;tze bilden dabei ein Gegengewicht zu den &#8220;klassischen&#8221; Abl&#228;ufen im Verlagswesen. Die Einbeziehung von Preprints, die Verkn&#252;pfung unterschiedlicher Forschungs-Outputs (wie Daten, Laborprotokolle oder Softwarecode), offene Begutachtungsverfahren oder neue Gesch&#228;ftsmodelle sind nur einige Aspekte, die von den unterschiedlichen Plattformen adressiert werden. Im Rahmen einer Task and Finish Group von Knowledge Exchange (KE) wird eine Taxonomie &#252;ber solche alternativen Publikationsplattformen erstellt. Diese Taxonomie soll dabei helfen, einen besseren &#220;berblick &#252;ber die diversen Plattformen zu erhalten und sie sichtbarer zu machen.&lt;/p&gt;&lt;p&gt;Der erste Schritt der T&amp;amp;F Group war die Erstellung eines Scoping-Papers (&lt;a href="https://doi.org/10.21428/996e2e37.3ebdc864" rel="noreferrer" target="_blank"&gt;https://doi.org/10.21428/996e2e37.3ebdc864&lt;/a&gt;), in dem sich diesem Thema gen&#228;hert wurde. Das Dokument selbst ist auf der &#8220;alternativen&#8221; Plattform PubPub entstanden, die eine aktive Mitarbeit der Community erlaubt und die Versionierung des Dokuments &#252;bernimmt.&lt;/p&gt;&lt;p&gt;Im Fr&#252;hjahr 2023 hat die T&amp;amp;F Group zur Beteiligung an einer Umfrage aufgerufen, um in einem zweiten Schritt eine Taxonomie der unterschiedlichen Plattformen zu erstellen. Die Umfrage richtete sich an alle Plattformen, die im Bereich des Open-Access-Publizierens t&#228;tig sind und in die Taxonomie der alternativen Publikationsplattformen von der Knowledge Exchange aufgenommen werden m&#246;chten.&lt;/p&gt;&lt;p&gt;Der Vortrag beleuchtet die verschiedenen Wege alternativer Publikationsplattformen und pr&#228;sentiert erste Ergebnisse aus der Umfrage und gibt somit einen Ausblick auf die angestrebte Taxonomie.&lt;/p&gt;&lt;/div&gt;&lt;h4&gt;Did you get what you paid for? Monitoring von Verlagsdaten in DeepGreen&lt;/h4&gt;&lt;p&gt;&lt;a href="https://orcid.org/0000-0002-7279-2962" rel="noreferrer" target="_blank" title="orcidid"&gt;Tomasz Stompor&lt;/a&gt;, Stefan Lohrum&lt;/p&gt;&lt;p&gt;Zuse-Institut Berlin, Kooperativer Bibliotheksverbund Berlin-Brandenburg (KOBV), Germany&lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;DeepGreen ist eine Datendrehscheibe, die Zeitschriftenartikel von Verlagen bezieht, um sie bei entsprechender Berechtigung an Repositorien weiter zu verteilen, die sie im Open Access zur Verf&#252;gung stellen. F&#252;r die Gew&#228;hrleistung vertraglich vereinbarter und verl&#228;sslicher Datenlieferungen an teilnehmende Repositorien und die Vermeidung von Nachfragen (z.B. wann kommt die n&#228;chste Charge von Lieferungen eines Verlags) ist ein entsprechendes Monitoring der Verlagsdaten notwendig.&lt;/p&gt;&lt;p&gt;Die Komplexit&#228;t eines solchen Monitorings speist sich aus dem Umstand, dass die Verlagsdaten aktuell in heterogener Qualit&#228;t und unvorhersehbaren Zyklen bereitgestellt werden (z.B. Mehrfachlieferungen, Versionen in unterschiedlichen Stadien der Produktionsstrecke, fehlende Artikel trotz Erscheinen im Chargenlieferungszeitraum). W&#228;hrend in der Verwaltung von Print-Zeitschriften in Bibliotheken sogenannte &lt;em&gt;prediction patterns&lt;/em&gt; die Erscheinungsweisen dokumentieren und als Hilfsmittel dienen, um fehlende Hefte beim Lieferanten zu reklamieren (oder um L&#252;cken im Bestand zu identifizieren bzw. Datens&#228;tze noch nicht gelieferter Hefte im Voraus zu erzeugen), stellt sich solch ein vorausschauendes Management serieller Publikationen im elektronischen Bereich schwieriger dar, da elektronische Zeitschriften weniger stringenten Erscheinungsweisen unterliegen (z.B. &lt;em&gt;rolling articles&lt;/em&gt;).&lt;/p&gt;&lt;p&gt;Als einen ersten Ansatz zur &#220;berpr&#252;fung der Vollst&#228;ndigkeit der Datenlieferungen haben wir einen Vergleich zwischen den von den Verlagen bzw. der EZB und der MPDL Services gGmbH bereitgestellten Zeitschriftenlisten und den bei CrossRef registrierten DOIs unternommen. Die ersten Erfahrungen zeigen, dass solche Vergleiche erhebliche Diskrepanzen zwischen den angek&#252;ndigten und den tats&#228;chlich verf&#252;gbaren Open Access-Inhalten zu Tage f&#246;rdern. Im Vortrag m&#246;chten wir &#252;ber die vorgenannten Herausforderungen bei der Implementierung eines transparenten Verlagsdatenmonitorings im DeepGreen-Router eingehen, erste L&#246;sungswege aufzeigen und dabei auch &#252;ber weitere aktuelle Entwicklungen bei DeepGreen berichten.&lt;/p&gt;&lt;p&gt;Zielgruppe des Vortrags sind an DeepGreen teilnehmende Repositorien sowie Akteure aus dem Open Access-Bereich, die sich mit dem Themenfeld Monitoring besch&#228;ftigen.&lt;/p&gt;&lt;/div&gt;&lt;p&gt; &lt;/p&gt;</abstract>
        <track>Vortragssession</track>
        <type>NA</type>
        <room>H&#246;rsaal 1b</room>
        <date>2023-09-28T11:30:00+02:00</date>
      </event>
      <event id="s7">
        <start>14:30</start>
        <duration>01:30</duration>
        <title>Session 7: Publikationspraxis: Zeitschriften und Konferenzb&#228;nde</title>
        <abstract>Moderation: Daniela Hahn&lt;h4&gt;Keine zwei verschiedenen Systeme mehr: Konferenzbeitr&#228;ge auf der Zeitschriftenplattform (OJS) ver&#246;ffentlichen&lt;/h4&gt;&lt;p&gt;&lt;a href="https://orcid.org/0000-0002-4996-7007" rel="noreferrer" target="_blank" title="orcidid"&gt;Dulip Withanage&lt;/a&gt;, &lt;a href="https://orcid.org/0000-0002-5111-2788" rel="noreferrer" target="_blank" title="orcidid"&gt;Marco Tullney&lt;/a&gt;, &lt;a href="https://orcid.org/0000-0003-2510-0529" rel="noreferrer" target="_blank" title="orcidid"&gt;Xenia van Edig&lt;/a&gt;&lt;/p&gt;&lt;p&gt;Technische Informationsbibliothek (TIB), Germany&lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Der Vortrag pr&#228;sentiert die Arbeiten von TIB Open Publishing zur Ver&#246;ffentlichung von Konferenzb&#228;nden mittels angepasster und erweiterter Funktionen von Open Journal Systems (OJS).&lt;/p&gt;&lt;p&gt;Konferenzpublikationen sind ein quantitativ und qualitativ wichtiger Teil des publizierten wissenschaftlichen Outputs. Sie werden auf unterschiedlichen Wegen und mit unterschiedlichen Standards ver&#246;ffentlicht. Open-Access-Ver&#246;ffentlichungen von Konferenzb&#228;nden, die an aktuellen Publikations- und Qualit&#228;tsstandards orientiert sind, erh&#246;hen die Zug&#228;nglichkeit und Nachnutzbarkeit der auf Konferenzen vorgestellten Erkenntnisse.&lt;/p&gt;&lt;p&gt;TIB Open Publishing ist ein neuer Diamond-Open-Access-Verlag f&#252;r Zeitschriften und Konferenzpublikationen, der OJS nutzt. OJS ist mit weltweit mehr als 30.000 Installationen die am weitesten verbreitete freie Open-Source-Software zur Ver&#246;ffentlichung von Zeitschriften. Basierend auf den eigenen Anforderungen und im engen Austausch mit der weltweiten OJS-Community entwickelt die TIB eine bessere Unterst&#252;tzung von OJS f&#252;r Konferenzreihen und verwandte Komponenten und Workflows. Die L&#246;sungen werden als freie Software zur Verf&#252;gung gestellt.&lt;/p&gt;&lt;p&gt;Im Vortrag stellen wir das technische Konzept, ein Anwendungsbeispiel, die Zusammenarbeit mit verschiedenen Akteuren sowie das Modell f&#252;r eine nachhaltige Weiterentwicklung vor. Dar&#252;ber hinaus m&#246;chten wir die Kosteneinsparungen durch die Wiederverwendung vorhandener Ressourcen und durch ein einheitliches System f&#252;r Zeitschriften und Konferenzpublikationen thematisieren.&lt;/p&gt;&lt;/div&gt;&lt;h4&gt;Zwischen Ideal und Praxis &#8211; Herausforderungen beim Ausbau der Diamond Open Access Publikationsinfrastruktur. Ein Werkstattbericht der SLUB Dresden&lt;/h4&gt;&lt;p&gt;&lt;a href="https://orcid.org/0000-0002-5336-6853" rel="noreferrer" target="_blank" title="orcidid"&gt;Josephine Hartwig&lt;/a&gt;, &lt;a href="https://orcid.org/0000-0001-5085-5048" rel="noreferrer" target="_blank" title="orcidid"&gt;Elfi Hesse&lt;/a&gt;&lt;/p&gt;&lt;p&gt;Staats-, Landes und Universit&#228;tsbibliothek Dresden, Germany&lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Die SLUB Dresden besch&#228;ftigt sich intensiv mit dem Ausbau ihrer Publikationsinfrastruktur f&#252;r qualit&#228;tsgesicherte wissenschaftliche Erstver&#246;ffentlichungen im Diamond Open Access. Um die angebotenen Services sinnvoll und nachhaltig weiterentwickeln zu k&#246;nnen, ist eine Auseinandersetzung mit verschiedenen Anforderungen an eine zeitgem&#228;&#223;e Infrastruktur notwendig. Die Herausforderung besteht vor allem darin, die Bed&#252;rfnisse der Forschenden aufzugreifen und gleichzeitig die Anerkennung durch nationale und internationale F&#246;rdermittelgeber durch Einhaltung von inhaltlichen und formalen Qualit&#228;tsstandards sicherzustellen. Dabei scheinen insbesondere die Anforderungen f&#252;r eine Plan S-Kompatibilit&#228;t, welche relevant f&#252;r zuk&#252;nftige Ver&#246;ffentlichungen im Zuge europ&#228;isch gef&#246;rderter Forschung ist, weit auseinander zu liegen mit den Bedarfen und M&#246;glichkeiten der Herausgebenden wissenschaftlicher Zeitschriften. Als Beispiele seien hier die Bef&#252;rchtungen bez&#252;glich Fremdverkauf der Ver&#246;ffentlichungen bei Vergabe einer Lizenz ohne NC-Einschr&#228;nkung oder auch fehlende Kenntnisse zur Erstellung einer nach DSGVO rechtssicher zul&#228;ssigen Datenschutzvereinbarung genannt. Mittels einer Bestandsaufnahme der aktuell &#252;ber die SLUB gehosteten Zeitschriften werden diese und weitere Diskrepanzen aufgezeigt und diskutiert, wie damit umgegangen werden kann. Darauf aufbauend und dar&#252;ber hinausgehend wird im Vortrag thematisiert, welche Services die SLUB als Infrastrukturanbieter etablieren m&#246;chte, um Herausgebende von Diamond Open Access Zeitschriften besser unterst&#252;tzen und entlasten zu k&#246;nnen. Dies betrifft neben der technischen Bereitstellung einer Plan S-kompatiblen Softwarel&#246;sung (OJS von PKP) und Unterst&#252;tzung bei der korrekten Einrichtung dieser, u.a. auch die Unterst&#252;tzung der Herausgebenden bei der korrekten Formulierung von Policies und Datenschutzinformationen durch ein Baukastensystem sowie die Bereitstellung von Autor*innen-Vertr&#228;gen. F&#252;r eine echte Alternative zum Angebot profitorientierter und datensammelnder Verlage sind vielseitige Unterst&#252;tzungsangebote f&#252;r Herausgebende zwingend notwendig, um den Mehraufwand einer Journalgr&#252;ndung und -betreibung ohne etablierten Verlag abzufedern. Mit dem Auf- und Ausbau einer Diamond Open Access Publikationsplattform m&#246;chte die SLUB genau dies erreichen.&lt;/p&gt;&lt;/div&gt;&lt;h4&gt;BerlinUP Journals: Wissenschaftsgeleitete Publikationsdienstleistungen f&#252;r Zeitschriften aufbauen&lt;/h4&gt;&lt;p&gt;&lt;a href="https://orcid.org/0000-0002-6313-6795" rel="noreferrer" target="_blank" title="orcidid"&gt;Michael Kleineberg&lt;/a&gt;, &lt;a href="https://orcid.org/0000-0002-1001-4188" rel="noreferrer" target="_blank" title="orcidid"&gt;Ronald Steffen&lt;/a&gt;&lt;/p&gt;&lt;p&gt;Freie Universit&#228;t Berlin, Germany&lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Institutionelles Publizieren wird von vielen Hochschulenbibliotheken bereits als Kernaufgabe verstanden. Der im letzten Jahr gegr&#252;ndete Open-Access-Verlag Berlin Universities Publishing (BerlinUP), gemeinschaftlich getragen von den Bibliotheken der Freien Universit&#228;t Berlin, der Humboldt-Universit&#228;t zu Berlin, der Technischen Universit&#228;t Berlin und der Charit&#233; &#8211; Universit&#228;tsmedizin Berlin, ist ein Beispiel f&#252;r &#246;ffentlich gef&#246;rderte Publikationsinfrastrukturen.&lt;/p&gt;&lt;p&gt;Der Vortrag bietet Einblicke in den Aufbau von Infrastrukturen und Dienstleistungen zum Publizieren wissenschaftlicher Zeitschriften. Die Zeitschriftensparte BerlinUP Journals wird von der FU Berlin verantwortet und kann auf langj&#228;hrige Erfahrungen im Hosting mit Open Journal Systems (OJS) aufbauen. Im Fokus der Pr&#228;sentation liegt die Weiterentwicklung von technischen und verlegerischen Dienstleistungen sowie von unterst&#252;tzenden Beratungs- und Schulungsangeboten.&lt;/p&gt;&lt;p&gt;Aufgrund der dynamischen Entwicklung der Publikationslandschaft wird vor allem das Monitoring und die Umsetzung von sich etablierenden Standards und Empfehlungen zum wissenschaftlichen Publizieren immer wichtiger, um Zeitschriftenredaktionen zu unterst&#252;tzen. Hierzu geh&#246;ren beispielsweise die DOI-Vergabe, die ORCID-Integration, das DOAJ-Siegel, die Plan-S-Kompatibilit&#228;t, die COPE-Kernpraktiken oder die OASPA-Transparenzprinzipien. Zus&#228;tzlich m&#252;ssen auch die rechtlichen Anforderungen im Kontext des Datenschutzes und der Barrierefreiheit kontinuierlich sichergestellt werden.&lt;/p&gt;&lt;p&gt;Die Services von BerlinUP Journals orientieren sich dabei an den Werten einer offenen Wissenschaft und umfassen sowohl die Neugr&#252;ndung von Zeitschriften als auch die Transformation bestehender Zeitschriften in ein Open-Access-Publikationsmodell, das ohne Publikationsgeb&#252;hren auskommt und f&#252;r Angeh&#246;rige der vier tragenden Einrichtungen kostenlos ist. Daraus resultieren zugleich gewisse strukturelle Besonderheiten, auf die beispielsweise die Open-Access-F&#246;rderlandschaft noch nicht immer ad&#228;quat eingestellt scheint.&lt;/p&gt;&lt;p&gt;In erster Linie richtet sich der Vortrag an Interessierte von Einrichtungen, die &#228;hnliche Publikationsdienstleistungen aufbauen oder planen. Erst in der Praxis zeigen sich die konkreten Herausforderungen und formen sich realistische Anspr&#252;che f&#252;r die Zukunft. Das Team von BerlinUP Journals m&#246;chte diese Erfahrungen vorstellen und strategische Entscheidungen gern mit der Community diskutieren.&lt;/p&gt;&lt;/div&gt;&lt;p&gt; &lt;/p&gt;</abstract>
        <track>Vortragssession</track>
        <type>NA</type>
        <room>H&#246;rsaal 1b</room>
        <date>2023-09-28T14:30:00+02:00</date>
      </event>
      <event id="s9">
        <start>16:30</start>
        <duration>01:30</duration>
        <title>Session 9: Publikation PLUS</title>
        <abstract>Moderation: Steffen Amling&lt;h4&gt;Zwischen Forschungsdaten und Buchver&#246;ffentlichung: Die Plattform Open Text Collections&lt;/h4&gt;&lt;p&gt;&lt;a href="https://orcid.org/0000-0002-7431-8498" rel="noreferrer" target="_blank" title="orcidid"&gt;Sebastian Nordhoff&lt;/a&gt;, &lt;a href="https://orcid.org/0000-0001-8197-5368" rel="noreferrer" target="_blank" title="orcidid"&gt;Mandana Seyfeddinipur&lt;/a&gt;, &lt;a href="https://orcid.org/0000-0002-9659-5920" rel="noreferrer" target="_blank" title="orcidid"&gt;Christian D&#246;hler&lt;/a&gt;&lt;/p&gt;&lt;p&gt;Berlin-Brandenburgische Akademie der Wissenschaften (BBAW), Germany&lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Bei der OA-Transformation lag bisher das Hauptaugenmerk auf Artikeln und, mit einigem Abstand, B&#252;chern. Auf der anderen Seite findet sich im Open-Data-Bereich Forschungsdatenmanagement. Dieser Vortrag wird das Projekt &#8222;Open Text Collections&#8220; (OTC) vorstellen, das diese beiden Ans&#228;tze verbindet und Texte aus (bedrohten) Sprachen als Forschungsdaten begreift und sie strukturiert und versioniert unter einer offenen Lizenz zug&#228;nglich macht.&lt;/p&gt;&lt;p&gt;Neben W&#246;rterbuch und Grammatik stellen Textsammlungen das dritte Element der sogenannten Boas&#8217;schen Trilogie der Sprachbeschreibung dar. W&#228;hrend f&#252;r Grammatiken und W&#246;rterb&#252;cher bereits gute OA-M&#246;glichkeiten existieren, sind Textsammlungen eher ein Stiefkind des linguistischen Publikationswesens. Weiterhin sind Textsammlungen zwar nat&#252;rlich Texte, auf der anderen Seite aber auch hochstrukturierte Daten mit Satz-f&#252;r-Satz- und Wort-f&#252;r-Wort-&#220;bersetzungen mit standardisierten Glossierungen. OTC speichert die Daten daher im Backend versioniert als CSV, stellt aber verschiedene Schnittstellen bereit, um die Daten zielgruppengereicht anzubieten. Dazu geh&#246;rten ein HTML-Frontend mit ElasticSearch, JSON und Print-on-Demand-B&#252;cher.&lt;/p&gt;&lt;p&gt;Kuratiert wird OTC von 5 Regional Boards mit einem Schwerpunkt am Endangered Language Archive an der Berlin-Brandenburgischen Akademie der Wissenschaften. Als Publikationspartner dient der renommierte Open-Access-Verlag Language Science Press. Hierbei wird auf bew&#228;hrte Prinzipien des Scholar-Led- und Community-based-Publishing sowie der konsortialen Finanzierung zur&#252;ckgegriffen.&lt;/p&gt;&lt;p&gt;Die Plattform Open Text Collections weist neue Wege f&#252;r die Umsetzung von Open-Access-Prinzipien, &#252;ber den engen Rahmen von Zeitschriften und Artikeln hinaus (Bibliodiversit&#228;t), und zeigt, wie eine Integration von Forschungsdaten und klassischen Publikationen im OA-Bereich auch bei einer Kulturerbeeinrichtung wie der BBAW m&#246;glich ist. Open Access f&#252;hrt dadurch weit &#252;ber den traditionellen Artikelbereich hinaus, und es ergibt sich ein Kontinuum zwischen granularen Forschungsdaten auf Wort- oder sogar Morphemebene einerseits und mehrere hundert Seiten umfassenden B&#252;chern andererseits. Politische Forderungen im OA-Bereich sollten das gesamte Kontinuum ber&#252;cksichtigen.&lt;/p&gt;&lt;p&gt;Neben dem technischen und sozialen Setup wird der Vortrag auch auf Fragen des Urheberrechts, Pers&#246;nlichkeitsrechts und Datenschutzes im Kontext von Sprechergemeinschaften, die sich au&#223;erhalb des westlichen Rechtskreises bewegen, eingehen.&lt;/p&gt;&lt;/div&gt;&lt;h4&gt;Innovation, Automation, Tradition: Wieso es sich lohnen kann, aus Blog-Texten B&#252;cher und Journals zu machen&lt;/h4&gt;&lt;p&gt;Evin Dalkilic, Keanu D&#246;lle&lt;/p&gt;&lt;p&gt;Verfassungsblog, Germany&lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Wissenschaftsblogs gelten noch immer als innovative Publikationsformate, obwohl es sie bereits seit mehr als 15 Jahren gibt. In der Wissenschaft haben sie zwar mittlerweile ihren Platz gefunden, werden aber nach wie vor oft als nicht gleichwertig gegen&#252;ber traditionellen Publikationen angesehen. Auch Hochschulbibliotheken tun sich &#8211; vor allem wenn es um die Finanzierung geht &#8211; nicht immer leicht damit, Wissenschaftsblogs als Publikationen anzuerkennen, die klassischen Formaten wie B&#252;chern oder Journals entsprechen.&lt;/p&gt;&lt;p&gt;Um zu testen, inwiefern klassische Publikationsformate die Akzeptanz in beiden Hinsichten st&#228;rken und so auch die Zug&#228;nglichkeit erleichtern k&#246;nnen, hat der Verfassungsblog im BMBF-gef&#246;rderten Projekt &#8222;Offener Zugang zu &#214;ffentlichem Recht&#8220; Blog-Texte als Sammelb&#228;nde und Journals geb&#252;ndelt. In der Folge wurde ein Workflow entwickelt, der weitestgehend automatisiert funktioniert und die &#252;ber die Blog-Software Wordpress ver&#246;ffentlichten Texte mit nur wenigen Klicks in die neuen Formate &#252;berf&#252;hrt.&lt;/p&gt;&lt;p&gt;Hierbei werden Blogbeitr&#228;ge inkl. Metadaten in maschinenlesbare Datenformate exportiert, durch ein eigens entwickeltes Python-Skript angepasst und mit bestehender Open-Source-Software in LaTeX konvertiert. Durch das Textsatzsystem LaTeX und hierf&#252;r erstellte Vorlagen k&#246;nnen die Beitr&#228;ge dann in verschiedenen Layouts und Formaten aufbereitet werden. In wenigen Minuten k&#246;nnen so aus Blogbeitr&#228;gen Journals oder B&#252;cher als PDF, ePub oder Printversion erzeugt werden.&lt;/p&gt;&lt;p&gt;Die entwickelten Tools sollen zur Nachnutzung frei zur Verf&#252;gung gestellt werden und bieten anderen Wissenschaftsblogs, die Wordpress nutzen, so die M&#246;glichkeit, ihre Publikationsformate auf einfache Art zu diversifizieren.&lt;/p&gt;&lt;p&gt;Die Gr&#252;nde f&#252;r den Schritt zur&#252;ck ins &#8222;Traditionelle&#8220; sowie der Workflow sollen vorgestellt und erl&#228;utert und anschlie&#223;end zur Diskussion gestellt werden.&lt;/p&gt;&lt;/div&gt;&lt;h4 class="paper_title"&gt;Mehr als einfach B&#252;cher: Mit xml und IIIF zu ungew&#246;hnlichen Publikationen&lt;/h4&gt;&lt;p&gt;&lt;a href="https://orcid.org/0000-0002-4076-6743" rel="noreferrer" target="_blank" title="orcidid"&gt;Elio Pellin&lt;/a&gt;, &lt;a href="https://orcid.org/0000-0002-2124-1909" rel="noreferrer" target="_blank" title="orcidid"&gt;Jan Stutzmann&lt;/a&gt;&lt;/p&gt;&lt;p&gt;Universit&#228;t Bern, Switzerland&lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Die Universit&#228;tsbibliothek Bern betreibt mit Bern Open Publishing Open-Access-Plattformen f&#252;r begutachtete Zeitschriften (BOP Serials) und B&#252;cher (BOP Books).&lt;br/&gt; F&#252;r Bern Open Publishing streben wir einen xml-first-Workflow an, f&#252;r den wir den Herausgeber*innen verschiedene M&#246;glichkeiten anbieten. Der xml-Workflow macht es m&#246;glich, die Nachnutzbarkeit, die Verbreitung sowie die Nachhaltigkeit der Publikationen zu verbessern. Neben Zeitschriften, Monografien oder Sammelb&#228;nden k&#246;nnen auf den BOP-Plattformen auch nicht-allt&#228;gliche Publikationen erscheinen, die von den Forschenden gew&#252;nscht werden.&lt;/p&gt;&lt;p&gt;Anhand von zwei Publikationen in einem speziellen Format zeigen wir, wie ein solcher Workflow die M&#246;glichkeit zur Nachnutzung und die Nachhaltigkeit verbessern kann.&lt;/p&gt;&lt;p&gt;Der Inkunabelkatalog, den wir auf BOP Books f&#252;r das Zentrum Historische Best&#228;nde der UB Bern publizieren, soll die Sammlung der Historischen Drucke bis ins Jahr 1500 als Sammlung besser sichtbar machen. Die Inkunabeln der UB Bern sind zwar in swisscollections verzeichnet. Als Sammlung mit einer spezifischen Geschichte sind sie aber kaum erkennbar. Und nur bei volldigitalisierten Exemplaren sind Abbildungen eingebunden.&lt;br/&gt; Der Inkunabelkatolog auf BOP besteht aus einer wissenschaftlichen Einleitung und aus den kodikologischen Beschreibungen der fr&#252;hen Drucke. Sie werden angereichert mit ausgew&#228;hlten und hochaufgel&#246;sten Bildern, die &#252;ber einen IIIF-Server angesteuert in hoher Aufl&#246;sung angeschaut und nachgenutzt werden k&#246;nnen.&lt;/p&gt;&lt;p&gt;F&#252;r den Katalogteil wurden die Marc 21-Dateien aus swisscollections/Alma in Jats-xml-Dateien konvertiert. Angezeigt wird der Katalog im html- Format.&lt;/p&gt;&lt;p&gt;In einem weiteren Katalog wird eine Sammlung von mongolischen Handschriften vollst&#228;ndig &#252;ber den IIIf-Server zug&#228;nglich gemacht und mit den wissenschaftlichen Beschreibungen im Katalogteil auf BOP verbunden. Damit bietet BOP eine Alternative zu einer manuellen Vollkatalogisierung der Sammlung. Die bisher von den Forschenden als Findmittel erstellten Word-Dateien werden in xml-Dateien konvertiert und k&#246;nnen so k&#252;nftig mit &#252;berschaubarem Aufwand auch in anderer Form genutzt werden.&lt;/p&gt;&lt;/div&gt;&lt;p&gt; &lt;/p&gt;</abstract>
        <track>Vortragssession</track>
        <type>NA</type>
        <room>H&#246;rsaal 1b</room>
        <date>2023-09-28T16:30:00+02:00</date>
      </event>
    </room>
    <room name="Seminarraum L115">
      <event id="w5">
        <start>11:30</start>
        <duration>01:30</duration>
        <title>Workshop 5: Von Open Access zu Open Science Policies: Was sind neue Inhalte und Wege der Umsetzung?</title>
        <abstract>Anzahl Teilnehmende: max. 30&lt;br/&gt; Anmeldung geschlossen - max. Teilnehmendenzahl erreicht&lt;p&gt;&lt;a href="https://orcid.org/0000-0001-8519-8738" rel="noreferrer" target="_blank" title="orcidid"&gt;Stefan Skupien&lt;/a&gt;&lt;/p&gt;&lt;p&gt;Berlin University Alliance, Germany&lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Open-Access-Policies von Hochschulen und Forschungseinrichtungen sind weit verbreitet und haben sich bew&#228;hrt. Auch wenn j&#252;ngst der genaue Beitrag dieser Policies zum Anstieg von Open-Access-Publikationen im Vergleich zu anderen Ma&#223;nahmen als geringer eingesch&#228;tzt wird (Taubert et.al. 2022), so bieten die Policies doch konkrete Orientierung und Hilfestellungen f&#252;r Forschende und bringen ein Wertebekenntnis zu offener Wissenschaft zum Ausdruck.&lt;/p&gt;&lt;p&gt;Als zweites Thema folgten Forschungsdaten-Policies, die ebenfalls einen Beitrag zu zug&#228;nglicher Wissenschaft und besonders zur &#220;berpr&#252;fbarkeit und Qualit&#228;tssicherung von Forschungsergebnissen leisten. J&#252;ngere Policies und Leitbilder auf institutioneller und auf regionaler Ebene widmen sich noch umfassender dem Thema Open Science bzw. Open Research oder Open Scholarship. Beispiele f&#252;r diese neueren Zug&#228;nge finden sich in Konstanz, Erlangen-N&#252;rnberg, Potsdam (Helmholtz-Gemeinschaft), Wien und Z&#252;rich. Dieser Workshop widmet sich dieser "dritten Welle" und fragt, welche neuen Inhalte, Strategien und Anforderungen es Open-Science-Policies gibt und welche Erfahrungen aus den Open-Access-Policies fortwirken.&lt;/p&gt;&lt;p&gt;Der Workshop richtet sich an Mitarbeitende aus dem wissenschaftsunterst&#252;tzenden Bereich und Forschende, die f&#252;r vergleichbare Policy-Prozesse verantwortlich waren oder es derzeit sind. Im Workshop soll in interaktiven Formaten (Open-Space-Methodik) und Plenumsdiskussionen die Erfahrungen gesammelt werden und in einen kurzen Leitfaden f&#252;r zuk&#252;nftige Strategieprozesse an Hochschulen und Forschungseinrichtungen einflie&#223;en. Dabei sollen die h&#228;ufigsten Inhalte neuerer Open-Science-Policies benannt und wo m&#246;glich Techniken, Chancen und Schwierigkeiten identifiziert werden, derartige Policies zu erstellen und umzusetzen.&lt;/p&gt;&lt;p&gt;Zur Vorbereitung wird auf Zotero eine Bibliothek mit Beispielen und Sekund&#228;rliteratur bereit gestellt, die gemeinsam erweitert werden kann. Der Leitfaden als Ergebnis des Workshops wird im Anschluss ver&#246;ffentlicht.&lt;/p&gt;&lt;/div&gt;&lt;p&gt; &lt;/p&gt;</abstract>
        <track>Workshop</track>
        <type>NA</type>
        <room>Seminarraum L115</room>
        <date>2023-09-28T11:30:00+02:00</date>
      </event>
      <event id="d1">
        <start>16:30</start>
        <duration>01:30</duration>
        <title>Spontan-Session zu DEAL</title>
        <abstract>Moderation: Martina Benz, Emilia Mikautsch, Helene Strau&#223;&lt;p&gt;BMBF-Projekt open-access.network, Germany&lt;/p&gt;&lt;p&gt;Die Spontan-Session, organisiert vom BMBF-gef&#246;rderten Projekt open-access.network, stellt die Frage "Was bedeutet DEAL f&#252;r uns?" in den Vordergrund. Eingeladen sind alle Interessierten, die sich &#252;ber die aktuellen Entwicklungen im Kontext DEAL austauschen m&#246;chten.&lt;/p&gt;&lt;p&gt; &lt;/p&gt;</abstract>
        <track>Vortragssession</track>
        <type>NA</type>
        <room>Seminarraum L115</room>
        <date>2023-09-28T16:30:00+02:00</date>
      </event>
    </room>
    <room name="Seminarraum L116">
      <event id="w6">
        <start>11:30</start>
        <duration>01:30</duration>
        <title>Workshop 6: Think. Check. Support. &#8211; Publikationsfonds als Kommunikations- und Steuerungsinstrument einsetzen</title>
        <abstract>Anzahl Teilnehmende: max. 30&lt;br/&gt; Anmeldung geschlossen - max. Teilnehmendenzahl erreicht&lt;p&gt;&lt;a href="https://orcid.org/0009-0004-4743-1104" rel="noreferrer" target="_blank" title="orcidid"&gt;Juliane Brosowsky&lt;/a&gt;&lt;sup&gt;1&lt;/sup&gt;, &lt;a href="https://orcid.org/0000-0002-5291-4301" rel="noreferrer" target="_blank" title="orcidid"&gt;Claudia Frick&lt;/a&gt;&lt;sup&gt;2&lt;/sup&gt;, &lt;a href="https://orcid.org/0000-0001-6130-9472" rel="noreferrer" target="_blank" title="orcidid"&gt;Stefan Schmeja&lt;/a&gt;&lt;sup&gt;3&lt;/sup&gt;, &lt;a href="https://orcid.org/0000-0002-0719-5440" rel="noreferrer" target="_blank" title="orcidid"&gt;Katharina Schulz&lt;/a&gt;&lt;sup&gt;4&lt;/sup&gt;, &lt;a href="https://orcid.org/0000-0003-0168-0450" rel="noreferrer" target="_blank" title="orcidid"&gt;Florian Strau&#223;&lt;/a&gt;&lt;sup&gt;5&lt;/sup&gt;&lt;/p&gt;&lt;p&gt;&lt;sup&gt;1&lt;/sup&gt;Freie Universit&#228;t  Berlin, Germany; &lt;sup&gt;2&lt;/sup&gt;Technische Hochschule K&#246;ln, Germany; &lt;sup&gt;3&lt;/sup&gt;Technische Informationsbibliothek (TIB), Germany; &lt;sup&gt;4&lt;/sup&gt;Charit&#233; &#8211; Universit&#228;tsmedizin Berlin, Germany; &lt;sup&gt;5&lt;/sup&gt;Technische Universit&#228;t Clausthal, Germany&lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Bef&#252;rchtungen seitens Wissenschaffenden &#252;ber m&#246;glicherweise mangelnde Qualit&#228;t von Open-Access-Ver&#246;ffentlichungen sind nichts Neues. Verlage wie MDPI (Multidisciplinary Digital Publishing Institute) sind einerseits sehr beliebt bei Forschenden, befeuern andererseits durch manche Praktiken die Debatte. So stehen die dortigen Special Issues in der Kritik, weil anerkannte Qualit&#228;tssicherungsma&#223;nahmen wie Peer Review scheinbar teilweise umgangen werden. An der TU Clausthal sind z. B. von den bei MDPI eingereichten Publikationen ihrer Wissenschaffenden in den letzten beiden Jahren etwa 70 % in Special Issues erschienen. Sollten diese tats&#228;chlich als predatory identifiziert werden, besteht ein Handlungsbedarf aufseiten der Einrichtungen. Die Technische Informationsbibliothek (TIB) w&#228;hlt bereits den Ansatz, MDPI insgesamt unter Beobachtung zu stellen und die Article Processing Charges (APC) nicht mehr in voller H&#246;he zu f&#246;rdern. Die Charit&#233; legt strenge Qualit&#228;tskriterien f&#252;r Publikationsdienstleistungen an, die sie f&#246;rdert, und orientiert sich dabei am DOAJ (Directory of Open Access Journals) Seal.&lt;/p&gt;&lt;p&gt;Publikationsfonds zeigen sich also erneut als ein Werkzeug, mit dem wissenschaftliche Bibliotheken ihr Gestaltungspotenzial am Publikationsmarkt aus&#252;ben und die Open-Access-Transformation mitgestalten. Sie schaffen dadurch M&#246;glichkeiten, auf Probleme aufmerksam zu machen und mit den Wissenschaffenden ins Gespr&#228;ch zu kommen.&lt;/p&gt;&lt;p&gt;Gemeinsam soll im Workshop erarbeitet werden, wie die Community auf derartige Entwicklungen gegen&#252;ber den Wissenschaffenden reagieren kann. Wie k&#246;nnen Bibliotheken mit Verlagen umgehen, die zwar nicht eindeutig als predatory kategorisiert werden k&#246;nnen, jedoch teilweise zweifelhafte Praktiken anwenden? Welche Werkzeuge stehen uns zur Verf&#252;gung? Wie identifizieren wir nachhaltig f&#252;r die Community problematische Verlage?&lt;/p&gt;&lt;p&gt;Der Workshop richtet sich an alle Interessierten, insbesondere Personen, die Forschende beraten oder Publikationsfonds mitgestalten.&lt;/p&gt;&lt;p&gt;Lernziele:&lt;/p&gt;&lt;p&gt;Nach Abschluss des Workshops k&#246;nnen die Teilnehmenden &#8230;&lt;/p&gt;&lt;ul class="paper_abstract_list"&gt;&lt;li class="paper_abstract"&gt;verschiedene Kriterien zur Beurteilung der Qualit&#228;t von Open-Access-Publikationen beschreiben.&lt;/li&gt;&lt;li class="paper_abstract"&gt;Ma&#223;nahmen zur Steuerung der Qualit&#228;t von Open-Access-Publikationen &#252;ber einen Publikationsfonds umsetzen.&lt;/li&gt;&lt;/ul&gt;&lt;p&gt;Struktur und Methoden:&lt;/p&gt;&lt;ul class="paper_abstract_list"&gt;&lt;li class="paper_abstract"&gt;Impulsvortrag (10 Minuten)&lt;/li&gt;&lt;li class="paper_abstract"&gt;Diskussion von Arbeitshypothesen, 5 Kleingruppen &#224; 6 Personen (jeweils 12 Minuten)&lt;/li&gt;&lt;li class="paper_abstract"&gt;Vorstellung der protokollierten Ergebnisse (10 Minuten)&lt;/li&gt;&lt;/ul&gt;&lt;/div&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt; &lt;/p&gt;&lt;/div&gt;</abstract>
        <track>Workshop</track>
        <type>NA</type>
        <room>Seminarraum L116</room>
        <date>2023-09-28T11:30:00+02:00</date>
      </event>
      <event id="w7">
        <start>16:30</start>
        <duration>01:30</duration>
        <title>Workshop 7: Die Zukunft von Open-Access-B&#252;chern in der deutschen Open-Access-Landschaft: Strategische, &#246;konomische und wissenschaftspolitische Perspektiven</title>
        <abstract>Anzahl Teilnehmende: max. 30&lt;br/&gt; Anmeldung geschlossen - max. Teilnehmendenzahl erreicht&lt;p&gt;&lt;a href="https://orcid.org/0000-0003-1711-7080" rel="noreferrer" target="_blank" title="orcidid"&gt;Hannah B&#246;hlke&lt;/a&gt;&lt;sup&gt;1&lt;/sup&gt;, &lt;a href="https://orcid.org/0000-0001-5971-3572" rel="noreferrer" target="_blank" title="orcidid"&gt;Malte Dreyer&lt;/a&gt;&lt;sup&gt;2&lt;/sup&gt;, &lt;a href="https://orcid.org/0000-0003-3184-5930" rel="noreferrer" target="_blank" title="orcidid"&gt;Anita Eppelin&lt;/a&gt;&lt;sup&gt;3&lt;/sup&gt;, &lt;a href="https://orcid.org/0000-0002-3158-3136" rel="noreferrer" target="_blank" title="orcidid"&gt;Tobias Steiner&lt;/a&gt;&lt;sup&gt;4&lt;/sup&gt;, &lt;a href="https://orcid.org/0000-0003-4265-5454" rel="noreferrer" target="_blank" title="orcidid"&gt;Robert Wiese&lt;/a&gt;&lt;sup&gt;5&lt;/sup&gt;&lt;/p&gt;&lt;p&gt;&lt;sup&gt;1&lt;/sup&gt;Universit&#228;tsverlag G&#246;ttingen, Germany; &lt;sup&gt;2&lt;/sup&gt;Nieders&#228;chsische Staats- und Universit&#228;tsbibliothek G&#246;ttingen, Germany; &lt;sup&gt;3&lt;/sup&gt;Vernetzungs- und Kompetenzstelle Open Access Brandenburg, Germany; &lt;sup&gt;4&lt;/sup&gt;Community-Led Open Publication Infrastructures for Monographs (COPIM), United Kingdom; &lt;sup&gt;5&lt;/sup&gt;Universit&#228;tsbibliothek der Technischen Universit&#228;t Berlin, Germany&lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Zielgruppe: Universit&#228;tsverlage, Verlage, Autor:innen, Policy-Maker, Wissenschaftsorganisationen, mit Open-Access-B&#252;chern befasste Netzwerke.&lt;/p&gt;&lt;p&gt;Ziel: Teilnehmenden Raum geben, zuk&#252;nftige inl&#228;ndische Entwicklungen auf dem Gebiet Open-Access-B&#252;cher zu diskutieren, mit den Teilnehmenden Szenarien f&#252;r wirtschaftliche, strategische und politische Entwicklungen in Deutschland zu erarbeiten und zu diskutieren, um daraufhin Bedarfe ableiten zu k&#246;nnen.&lt;/p&gt;&lt;p&gt;Output: Ver&#246;ffentlichung eines Policy-Spotlights, das im Rahmen des Projektes PALOMERA in der Auswertung von OA-B&#252;cher-Policies im DACH-Raum ber&#252;cksichtigt werden und somit mittelbar in die Politik-Empfehlungen an die EU eingeht.&lt;/p&gt;&lt;p&gt;Methoden&lt;/p&gt;&lt;ul class="paper_abstract_list"&gt;&lt;li class="paper_abstract"&gt;Begr&#252;&#223;ung, Input &#252;ber den Status Quo und die Herausforderungen im Open-Access-&#214;kosystem f&#252;r B&#252;cher auf dem deutschen Markt in &#246;konomischer und politischer Perspektive (5 Minuten Begr&#252;&#223;ung, insges. 15 Minuten Input aus der Perspektive der Policy-Forschung (PALOMERA), institutioneller Verlage (AG Univerlage) und Community-geleiteter Infrastrukturen (COPIM)&lt;/li&gt;&lt;li class="paper_abstract"&gt;Vorstellung der Kernthemen f&#252;r die Arbeitsphase. M&#246;glichkeit f&#252;r R&#252;ckfragen, Diskussionen und Erg&#228;nzungen. (10 Minuten). Dem Tagungsschwerpunkt entsprechend sind drei Themenfelder gesetzt: 	&lt;p&gt; &lt;/p&gt;&lt;ul&gt;&lt;li class="paper_abstract"&gt;Welche wissenschaftspolitischen Implikationen haben gegenw&#228;rtige Entwicklungen im Bereich OA-B&#252;cher vor allem f&#252;r die Policies von RPOs?&lt;/li&gt;&lt;li class="paper_abstract"&gt;Welche Implikationen haben gegenw&#228;rtige Entwicklungen im Bereich OA-B&#252;cher f&#252;r Organisationsstrukturen und Workflows in publikationsdienstleistenden Einrichtungen?&lt;/li&gt;&lt;li class="paper_abstract"&gt;Welche strategische Position und welche Gestaltungsm&#246;glichkeiten haben Bibliotheken im Zusammenhang aktueller Entwicklungen auf dem Gebiet OA-B&#252;cher?&lt;/li&gt;&lt;/ul&gt;&lt;p&gt; &lt;/p&gt;&lt;/li&gt;&lt;li class="paper_abstract"&gt;1,2,4-all Methode, Teilung des Raumes in drei Segmente (Einrichtung von Thementischen,, von denen jedes einem Thema zugeordnet wird. (3x10 Minuten - Thementische rotierend)&lt;/li&gt;&lt;li&gt;Darauf aufbauend: Ableitung eines Policy-Entwurfs aus den Ergebnissen der Gruppenarbeitsphase in drei moderierten Gruppen auf Flipcharts (20 Minuten). Resultat ist eine &#8220;Minimal-Policy&#8221; f&#252;r Open-Access-B&#252;cher.&lt;/li&gt;&lt;li&gt;Abschlussdiskussion (Schnittstellen in die ERA, Nachnutzungskonzept unseres Ergebnisses sowie Feedbackrunde,15 Minuten)&lt;/li&gt;&lt;/ul&gt;&lt;/div&gt;&lt;p&gt; &lt;/p&gt;&lt;p&gt; &lt;/p&gt;&lt;p&gt; &lt;/p&gt;</abstract>
        <track>Workshop</track>
        <type>NA</type>
        <room>Seminarraum L116</room>
        <date>2023-09-28T16:30:00+02:00</date>
      </event>
    </room>
    <room name="Mensa">
      <event id="22">
        <start>13:00</start>
        <duration>01:30</duration>
        <title>Mittagspause</title>
        <track>Sonstige</track>
        <type>NA</type>
        <room>Mensa</room>
        <date>2023-09-28T13:00:00+02:00</date>
      </event>
    </room>
    <room name="Seminarzentrum">
      <event id="p1">
        <start>10:00</start>
        <duration>01:00</duration>
        <title>Postersession</title>
        <abstract>&lt;p&gt;Die (noch unvollst&#228;ndige) Sammlung der Poster kann &lt;a href="https://zenodo.org/communities/oat23/" target="_self"&gt;in der Zenodo Community der OAT23&lt;/a&gt; eingesehen werden.&lt;/p&gt;&lt;p&gt;Voting: tba&lt;/p&gt;&lt;div class="on-demand__link"&gt;&lt;p&gt;Liste der Poster&lt;/p&gt;&lt;/div&gt;&lt;div class="on-demand__content"&gt;&lt;h4&gt;A Search Tool for Aggregated Information on Open Access&lt;/h4&gt;&lt;p&gt;&lt;a href="https://orcid.org/0009-0007-2897-4420" rel="noreferrer" target="_blank" title="orcidid"&gt;Lothar Nunnenmacher&lt;/a&gt;, Frank H&#246;sli&lt;/p&gt;&lt;p&gt;Lib4RI - Library for the Research Institutes within the ETH Domain: Eawag, Empa, PSI &amp;amp; WSL, Switzerland&lt;/p&gt;&lt;div class="on-demand__link"&gt;&lt;p&gt;Zusammenfassung&lt;/p&gt;&lt;/div&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Lib4RI has developed a search tool that brings together results from numerous sources in a clear and easily accessible way. The tool also provides information on options and funding possibilities for Open Access (OA) publishing of journal articles. The information is presented at the level of individual journal titles and tailored to the situation at the user&#8217;s own institution. In this way, the Lib4RI Search Tool makes the previously scattered information conveniently available to our researchers. By combining content discovery with publishing services, the tool is the central starting point for information from Lib4RI and helps to further increase the OA share of publications.&lt;/p&gt;&lt;/div&gt;&lt;h4&gt;Berlin Universities Publishing&lt;/h4&gt;&lt;p&gt;&lt;a href="https://orcid.org/0000-0002-6313-6795" rel="noreferrer" target="_blank" title="orcidid"&gt;Michael Kleineberg&lt;/a&gt;&lt;sup&gt;1, 5&lt;/sup&gt;, &lt;a href="https://orcid.org/0000-0002-7742-3867" rel="noreferrer" target="_blank" title="orcidid"&gt;Marc Lange&lt;/a&gt;&lt;sup&gt;2,5&lt;/sup&gt;, &lt;a href="https://orcid.org/0000-0002-0719-5440" rel="noreferrer" target="_blank" title="orcidid"&gt;Katharina Schulz&lt;/a&gt;&lt;sup&gt;3,5&lt;/sup&gt;, &lt;a href="https://orcid.org/0000-0003-4265-5454" rel="noreferrer" target="_blank" title="orcidid"&gt;Robert Wiese&lt;/a&gt;&lt;sup&gt;4, 5&lt;/sup&gt;&lt;/p&gt;&lt;p&gt;&lt;sup&gt;1&lt;/sup&gt;Freie Universit&#228;t Berlin, Germany; &lt;sup&gt;2&lt;/sup&gt;Humboldt-Universit&#228;t zu Berlin, Germany; &lt;sup&gt;3&lt;/sup&gt;Charit&#233; - Universit&#228;tsmedizin Berlin, Germany; &lt;sup&gt;4&lt;/sup&gt;Technische Universit&#228;t Berlin, Germany; &lt;sup&gt;5&lt;/sup&gt;Berlin Universities Publishing, Germany&lt;/p&gt;&lt;div class="on-demand__link"&gt;&lt;p&gt;Zusammenfassung&lt;/p&gt;&lt;/div&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Eine visualisierte &#220;bersicht der Entstehung und des Leistungsangebots von Berlin Universities Publishing (BerlinUP), dem Open-Access-Verlag der Freien Universit&#228;t Berlin, der Humboldt-Universit&#228;t zu Berlin, der Technischen Universit&#228;t Berlin und der Charit&#233; &#8211; Universit&#228;tsmedizin Berlin.&lt;/p&gt;&lt;/div&gt;&lt;h4&gt;PID Network Deutschland &#8211; Vision einer vernetzten und offenen Wissenschaftslandschaft&lt;/h4&gt;&lt;p&gt;&lt;a href="https://orcid.org/0000-0001-7080-634X" rel="noreferrer" target="_blank" title="orcidid"&gt;Antonia Schrader&lt;/a&gt;&lt;sup&gt;1&lt;/sup&gt;, &lt;a href="https://orcid.org/0000-0001-6836-1193" rel="noreferrer" target="_blank" title="orcidid"&gt;Felix Burger&lt;/a&gt;&lt;sup&gt;2&lt;/sup&gt;, &lt;a href="https://orcid.org/0000-0003-3883-4169" rel="noreferrer" target="_blank" title="orcidid"&gt;Andreas Czerniak&lt;/a&gt;&lt;sup&gt;3&lt;/sup&gt;, &lt;a href="https://orcid.org/0009-0009-5034-6687" rel="noreferrer" target="_blank" title="orcidid"&gt;Barbara Fischer&lt;/a&gt;&lt;sup&gt;4&lt;/sup&gt;, Stephanie Glagla-Dietz&lt;sup&gt;4&lt;/sup&gt;, &lt;a href="https://orcid.org/0000-0002-3406-9933" rel="noreferrer" target="_blank" title="orcidid"&gt;Lena Messerschmidt&lt;/a&gt;&lt;sup&gt;1&lt;/sup&gt;, &lt;a href="https://orcid.org/0000-0003-3334-2771" rel="noreferrer" target="_blank" title="orcidid"&gt;Heinz Pampel&lt;/a&gt;&lt;sup&gt;1, 5&lt;/sup&gt;, &lt;a href="https://orcid.org/0000-0002-0458-1004" rel="noreferrer" target="_blank" title="orcidid"&gt;Jochen Schirrwagen&lt;/a&gt;&lt;sup&gt;3&lt;/sup&gt;, &lt;a href="https://orcid.org/0000-0003-4448-3844" rel="noreferrer" target="_blank" title="orcidid"&gt;Paul Vierkant&lt;/a&gt;&lt;sup&gt;6&lt;/sup&gt;, &lt;a href="https://orcid.org/0000-0002-1143-781X" rel="noreferrer" target="_blank" title="orcidid"&gt;Frauke Ziedorn&lt;/a&gt;&lt;sup&gt;2&lt;/sup&gt;&lt;/p&gt;&lt;p&gt;&lt;sup&gt;1&lt;/sup&gt;Helmholtz-Gemeinschaft Potsdam, Germany; &lt;sup&gt;2&lt;/sup&gt;Technische Informationsbibliothek (TIB), Germany; &lt;sup&gt;3&lt;/sup&gt;Universit&#228;t Bielefeld, Universit&#228;tsbibliothek, Germany; &lt;sup&gt;4&lt;/sup&gt;Deutsche Nationalbibliothek (DNB), Germany; &lt;sup&gt;5&lt;/sup&gt;Humboldt-Universit&#228;t zu Berlin, Institut f&#252;r Bibliotheks- und Informationswissenschaft (IBI), Germany, &lt;sup&gt;6&lt;/sup&gt;DataCite, Germany&lt;/p&gt;&lt;div class="on-demand__link"&gt;&lt;p&gt;Zusammenfassung&lt;/p&gt;&lt;/div&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;In einer zunehmend digitalen Wissenschaftslandschaft ist die dauerhafte und verl&#228;ssliche Identifizierung der mit Forschungsprozessen verkn&#252;pften Ressourcen, seiner Akteure und ihrer Forschungsprodukte mittels Persistent Identifiern (PIDs) unerl&#228;sslich geworden.&lt;/p&gt;&lt;p&gt;Mit der wachsenden Bedeutung von PIDs im Forschungsalltag und zunehmend auch in kulturellen Kontexten erh&#246;hen sich aber auch die Anforderungen an deren effiziente Nutzbarkeit. Gleichzeitig werden die Nutzenden mit einer gro&#223;en Vielfalt sehr unterschiedlicher Angebote an PID-Systemen und ihrer Einsatzm&#246;glichkeiten konfrontiert.&lt;/p&gt;&lt;p&gt;Das von der Deutschen Forschungsgemeinschaft (DFG) f&#252;r 36 Monate gef&#246;rderte Projekt &#8222;PID Network Deutschland&#8220; verfolgt daher das Ziel, ein Netzwerk bereits bestehender und sich aktuell formierender Agierender rund um die persistente Identifikation von Personen, Organisationen, Publikationen, Ressourcen und Infrastrukturen im Bereich der digitalen Kommunikation in Wissenschaft und Kultur zu etablieren. Hierdurch soll nicht nur die Verbreitung und Vernetzung von PID-Systemen in Deutschland, sondern auch deren Einbettung in internationale Infrastrukturen, wie Wissensgraphen, optimiert werden. Die Erkenntnisse aus dem Projekt werden in Empfehlungen in einer nationalen PID-Roadmap f&#252;r Deutschland m&#252;nden und somit die Vision einer vernetzten und offenen Wissenschaftslandschaft sch&#228;rfen. Unter diesem Leitsatz gibt das Poster einen &#220;berblick &#252;ber die verschiedenen Anwendungsf&#228;lle von PIDs, die im Projektkontext fokussiert werden. Dadurch sollen der Status Quo der gegenw&#228;rtigen PID-Landschaft veranschaulicht und potenzielle Handlungsbedarfe identifiziert werden.&lt;/p&gt;&lt;p&gt;Partnerinstitutionen im Projekt sind DataCite, die Deutsche Nationalbibliothek, das Helmholtz Open Science Office, die Universit&#228;tsbibliothek Bielefeld und die Technische Informationsbibliothek (TIB).&lt;/p&gt;&lt;/div&gt;&lt;h4&gt;mdwPress: Strategien und Ziele eines institutionellen OA-Verlags an einer Kunstuniversit&#228;t&lt;/h4&gt;&lt;p&gt;&lt;a href="https://orcid.org/0000-0003-4361-5518" rel="noreferrer" target="_blank" title="orcidid"&gt;Max Bergmann&lt;/a&gt;&lt;/p&gt;&lt;p&gt;Universit&#228;t f&#252;r Musik und darstellende Kunst, mdw, Austria&lt;/p&gt;&lt;div class="on-demand__link"&gt;&lt;p&gt;Zusammenfassung&lt;/p&gt;&lt;/div&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;mdwPress ist der Open-Access-Wissenschaftsverlag der mdw &#8211; Universit&#228;t f&#252;r Musik und darstellende Kunst. Er hat das Ziel, das volle Spektrum der Forschung der mdw im Sinne des gesellschaftlichen Auftrags sichtbarer und zug&#228;nglicher zu machen. Er ist nicht-kommerziell und unabh&#228;ngig. Die Qualit&#228;tssicherung &#252;bernimmt ein wissenschaftliches Kuratorium aus internen und externen Forschenden. Die Anbindung an eine Kunstuniversit&#228;t bringt dabei sowohl Chancen als auch Herausforderungen mit sich.&lt;/p&gt;&lt;p&gt;Das Poster stellt neben den Leistungsangeboten besonders die Strategien und Ziele des Verlags dar, die sich im Laufe des Aufbaus herausgebildet haben. Neben der Sichtbarkeit der Forschung sowie der St&#228;rkung von Open Access in den Geistes- und Sozialwissenschaften, liegt ein Augenmerk auf Kooperation und Kollaboration. mdwPress steht f&#252;r ein Modell des institutionellen Publizierens, welches vielf&#228;ltige Verbindungen zwischen der Wissenschaft, &#246;ffentlichen Institutionen und dem privaten Publikationssektor nutzt, um sich f&#252;r eine offene Zukunft wissenschaftlicher Publikationen einzusetzen. Statt auf Wachstum und Profit liegt der Fokus somit auf den Publikationen selbst sowie auf dem Wissensaustausch und der Zusammenarbeit mit den Autor:innen und Kooperationspartner:innen.&lt;/p&gt;&lt;/div&gt;&lt;h4&gt;Kartierung und Beschreibung der Open-Access-Dienste in Deutschland&lt;/h4&gt;&lt;p&gt;&lt;a href="https://orcid.org/0009-0000-6313-5517" rel="noreferrer" target="_blank" title="orcidid"&gt;Maria Stalla&lt;/a&gt;&lt;sup&gt;1&lt;/sup&gt;, &lt;a href="https://orcid.org/0009-0001-9816-4796" rel="noreferrer" target="_blank" title="orcidid"&gt;Jan Biela&lt;/a&gt;&lt;sup&gt;1&lt;/sup&gt;, &lt;a href="https://orcid.org/0009-0007-4237-2557" rel="noreferrer" target="_blank" title="orcidid"&gt;Lukas Hohmann&lt;/a&gt;&lt;sup&gt;1&lt;/sup&gt;, &lt;a href="https://orcid.org/0009-0004-1977-9840" rel="noreferrer" target="_blank" title="orcidid"&gt;Sebastian Witteler&lt;/a&gt;&lt;sup&gt;1&lt;/sup&gt;, &lt;a href="https://orcid.org/0000-0002-9009-8093" rel="noreferrer" target="_blank" title="orcidid"&gt;Angela Cornelia Holzer&lt;/a&gt;&lt;sup&gt;2&lt;/sup&gt;, Kristine Hillenk&#246;tter&lt;sup&gt;3&lt;/sup&gt;, Hildegard Sch&#228;ffler&lt;sup&gt;4&lt;/sup&gt;, &lt;a href="https://orcid.org/0000-0002-7060-3670" rel="noreferrer" target="_blank" title="orcidid"&gt;Lea Maria Ferguson&lt;/a&gt;&lt;sup&gt;5&lt;/sup&gt;, &lt;a href="https://orcid.org/0000-0003-2122-0857" rel="noreferrer" target="_blank" title="orcidid"&gt;Olaf Siegert&lt;/a&gt;&lt;sup&gt;6&lt;/sup&gt;, &lt;a href="https://orcid.org/0000-0002-5111-2788" rel="noreferrer" target="_blank" title="orcidid"&gt;Marco Tullney&lt;/a&gt;&lt;sup&gt;7&lt;/sup&gt;&lt;/p&gt;&lt;p&gt;&lt;sup&gt;1&lt;/sup&gt;Technopolis Deutschland GmbH, Germany; &lt;sup&gt;2&lt;/sup&gt;Deutsche Forschungsgemeinschaft (DFG), Germany; &lt;sup&gt;3&lt;/sup&gt;Staats- und Universit&#228;tsbibliothek G&#246;ttingen, Germany; &lt;sup&gt;4&lt;/sup&gt;Bayerische Staatsbibliothek, Germany; &lt;sup&gt;5&lt;/sup&gt;Helmholtz-Gemeinschaft Potsdam, Germany, &lt;sup&gt;6&lt;/sup&gt;Leibniz-Informationszentrum Wirtschaft, Germany; &lt;sup&gt;7&lt;/sup&gt;Technische Informationsbibliothek (TIB), Germany&lt;/p&gt;&lt;div class="on-demand__link"&gt;&lt;p&gt;Zusammenfassung&lt;/p&gt;&lt;/div&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Die Studie &#8222;Kartierung und Beschreibung der Open-Access-Dienste in Deutschland&#8220; wurde im Kontext der Arbeitsgemeinschaft (AG) &#8222;Wissenschaftliches Publikationssystem&#8220; der Schwerpunktinitiative &#8222;Digitale Information&#8220; der Allianz der deutschen Wissenschaftsorganisationen von der Deutsche Forschungsgemeinschaft beauftragt. Technopolis Deutschland f&#252;hrte die explorative Kartierungsstudie von September 2022 bis August 2023 durch. Ziel der Studie ist es, einen &#220;berblick &#252;ber den Status Quo der f&#252;r Open-Access-Publikationen unerl&#228;sslichen Infrastrukturen in &#246;ffentlich-rechtlicher Tr&#228;gerschaft zu schaffen. Dabei soll die Anzahl der verf&#252;gbaren Angebote, ihre Finanzierungsmodell und internationale Anschlussf&#228;higkeit sowie vorliegende Bedarfe untersucht werden.&lt;/p&gt;&lt;p&gt;Zur Datenerhebung wurden verschiedene Methoden angwandt, darunter Online-Umfragen, Desk Research, Expert*innen-Workshops und Fallstudien-Interviews. Die Studie wurde von einer Task Group, die sich aus Mitgliedern der AG zusammensetzt, begleitet. Auf Basis der Studienergebnisse wird die Task Group Handlungsempfehlungen zur Unterst&#252;tzung von gemeinn&#252;tzigen Diensten im Sinne der Open-Access-Strategie der Allianz formulieren.&lt;/p&gt;&lt;/div&gt;&lt;h4&gt;Community-driven pathways to equitable open scholarly publishing&lt;/h4&gt;&lt;p&gt;&lt;a href="https://orcid.org/0000-0001-5971-3572" rel="noreferrer" target="_blank" title="orcidid"&gt;Malte Dreyer&lt;/a&gt;&lt;sup&gt;1&lt;/sup&gt;, &lt;a href="https://orcid.org/0000-0002-2791-1053" rel="noreferrer" target="_blank" title="orcidid"&gt;Tabea Klaus&lt;/a&gt;&lt;sup&gt;1&lt;/sup&gt;, &lt;a href="https://orcid.org/0000-0002-5832-3983" rel="noreferrer" target="_blank" title="orcidid"&gt;Hanna Varachkina&lt;/a&gt;&lt;sup&gt;1&lt;/sup&gt;, &lt;a href="https://orcid.org/0009-0008-7452-3732" rel="noreferrer" target="_blank" title="orcidid"&gt;Ursula Rabar&lt;/a&gt;&lt;sup&gt;2&lt;/sup&gt;&lt;/p&gt;&lt;p&gt;&lt;sup&gt;1&lt;/sup&gt;Staats- und Universit&#228;tsbibliothek G&#246;ttingen, Germany; &lt;sup&gt;2&lt;/sup&gt;open scholarly communication in the european research area for social sciences and humanities (OPERAS), Germany&lt;/p&gt;&lt;div class="on-demand__link"&gt;&lt;p&gt;Zusammenfassung&lt;/p&gt;&lt;/div&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Opening up science can only be successful if the needed processes, products and policies are developed and applied by science itself. Therefore, ways to involve science in the transformation towards open science must continue to be found. With CRAFT-OA, DIAMAS and PALOMERA, the European Union is funding three projects that will specifically design and test tools and strategies for science-driven publishing of journals and books. The interplay of these projects will create a powerful tool for empowering the science community to shape science communication strategically and technically on its own again.&lt;/p&gt;&lt;p&gt;CRAFT-OA: In Diamond Open Access, authors can publish free of charge in the institutional sector. The aim of the CRAFT-OA project is to consolidate the fragmented Diamond Open Access landscape throughout Europe and to strengthen the institutional publishing. The project will provide technical improvements for journal platforms and software, build communities of practice, increase visibility, discoverability and recognition for Diamond Open Access publishing and integrate it with large-scale data aggregators such as EOSC.&lt;/p&gt;&lt;p&gt;DIAMAS will establish an aligned, high-quality and sustainable institutional Diamond OA publication ecosystem. After mapping the landscape of Institutional Publication Service Providers with a survey to determine challenges and needs, a new extensible quality standard will be established, sustainable available in the community-based developed Capacity Centre.&lt;/p&gt;&lt;p&gt;PALOMERA will contribute to the opening of the book market by making recommendations for the design of a policy for open access books at the European level based on a detailed analysis of the political preconditions and the interests of all stakeholders involved. In doing so, the differences in the publishing culture of European countries must be harmonised with the requirements for an ERA-wide binding policy for open access books.&lt;/p&gt;&lt;/div&gt;&lt;h4&gt;#kulturgutdigital f&#252;r Berlin&lt;/h4&gt;&lt;p&gt;Xenia Kitaeva, Anja M&#252;ller, &lt;a href="https://orcid.org/0000-0002-9145-7238" rel="noreferrer" target="_blank" title="orcidid"&gt;Alexander Winkler&lt;/a&gt;&lt;/p&gt;&lt;p&gt;Forschungs- und Kompetenzzentrum Digitalisierung Berlin (digiS) / Zuse-Institut Berlin (ZIB), Germany&lt;/p&gt;&lt;div class="on-demand__link"&gt;&lt;p&gt;Zusammenfassung&lt;/p&gt;&lt;/div&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;The poster presents the key areas of activity of digiS, the Research and Competence Center Digitalization Berlin.&lt;/p&gt;&lt;/div&gt;&lt;h4&gt;Making scholarly blogs permanently accessible&lt;/h4&gt;&lt;p&gt;&lt;a href="https://orcid.org/0000-0003-1419-2405" rel="noreferrer" target="_blank" title="orcidid"&gt;Martin Fenner&lt;/a&gt;&lt;sup&gt;1&lt;/sup&gt;, &lt;a href="https://orcid.org/0000-0003-3334-2771" rel="noreferrer" target="_blank" title="orcidid"&gt;Heinz Pampel&lt;/a&gt;&lt;sup&gt;2, 3&lt;/sup&gt;&lt;/p&gt;&lt;p&gt;&lt;sup&gt;1&lt;/sup&gt;Front Matter, Germany; &lt;sup&gt;2&lt;/sup&gt;Humboldt-Universit&#228;t zu Berlin, Institut f&#252;r Bibliotheks- und Informationswissenschaft (IBI), Germany; &lt;sup&gt;3&lt;/sup&gt;Helmholtz Gemeinschaft, Helmholtz Open Science Office Potsdam, Germany&lt;/p&gt;&lt;div class="on-demand__link"&gt;&lt;p&gt;Zusammenfassung&lt;/p&gt;&lt;/div&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Scholarly blogs are an essential part of scholarly communication. They can be started and maintained without major technical or financial hurdles, making them a good platform for publishing Open Access content. But they also typically lack important features common to other formats of scholarly publishing.&lt;/p&gt;&lt;p&gt;In order for scholarly blogs to become a bigger part of Open Access publishing, we decided to identify the major shortcomings, and implement an initial solution.&lt;/p&gt;&lt;/div&gt;&lt;h4&gt;Kostentransparenz und Informationsbudget: Projekte, Initiativen und Infrastrukturen, die die finanzielle Dimension der OA-Transformation in den Blick nehmen&lt;/h4&gt;&lt;p&gt;&lt;a href="https://orcid.org/0009-0000-6863-5887" rel="noreferrer" target="_blank" title="orcidid"&gt;Margit Sch&#246;n&lt;/a&gt;&lt;sup&gt;1&lt;/sup&gt;, &lt;a href="https://orcid.org/0000-0003-2011-7444" rel="noreferrer" target="_blank" title="orcidid"&gt;Irene Barbers&lt;/a&gt;&lt;sup&gt;1&lt;/sup&gt;, &lt;a href="https://orcid.org/0000-0002-7060-3670" rel="noreferrer" target="_blank" title="orcidid"&gt;Lea Maria Ferguson&lt;/a&gt;&lt;sup&gt;2&lt;/sup&gt;, &lt;a href="https://orcid.org/0000-0001-6347-9926" rel="noreferrer" target="_blank" title="orcidid"&gt;Marcel Meistring&lt;/a&gt;&lt;sup&gt;2&lt;/sup&gt;, &lt;a href="https://orcid.org/0000-0002-4142-2555" rel="noreferrer" target="_blank" title="orcidid"&gt;Paul Schultze-Motel&lt;/a&gt;&lt;sup&gt;2&lt;/sup&gt;&lt;/p&gt;&lt;p&gt;&lt;sup&gt;1&lt;/sup&gt;Forschungszentrum J&#252;lich, Germany; &lt;sup&gt;2&lt;/sup&gt;Helmholtz-Gemeinschaft Potsdam, Germany&lt;/p&gt;&lt;div class="on-demand__link"&gt;&lt;p&gt;Zusammenfassung&lt;/p&gt;&lt;/div&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Die Open-Access-Transformation stellt wissenschaftliche Einrichtungen in Deutschland vor die Herausforderung, zentral und dezentral anfallende Kosten f&#252;r das Publizieren und die Literaturversorgung systematisch zu erfassen und auszuwerten. Daf&#252;r werden geeignete Werkzeuge ben&#246;tigt und Prozesse f&#252;r ein transparentes Publikations- und Kostenmonitoring m&#252;ssen angepasst oder entwickelt werden.&lt;/p&gt;&lt;p&gt;Die auf dem Poster dargestellten Projekte und Initiativen setzen sich mit der Forderung nach einem transparenten Kosten- und Publikationsmonitoring im Kontext der Open-Access-Transformation auseinander. Sie entwickeln Werkzeuge und Strategien f&#252;r transparente Prozesse.&lt;/p&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;DOI: &lt;a href="https://doi.org/10.5281/zenodo.8198940" target="_self"&gt;doi.org/10.5281/zenodo.8198940&lt;/a&gt;&lt;/p&gt;&lt;/div&gt;&lt;h4&gt;Normierung von Verlagsdaten mit Wikidata - offen und mit Hilfe der Community!&lt;/h4&gt;&lt;p&gt;&lt;a href="https://orcid.org/0000-0002-9552-280X" rel="noreferrer" target="_blank" title="orcidid"&gt;Anna Laetitia Hikl&lt;/a&gt;&lt;sup&gt;1&lt;/sup&gt;, &lt;a href="https://orcid.org/0000-0002-0549-2716" rel="noreferrer" target="_blank" title="orcidid"&gt;Ursula Ulrych&lt;/a&gt;&lt;sup&gt;2&lt;/sup&gt;, &lt;a href="https://orcid.org/0000-0003-2940-6795" rel="noreferrer" target="_blank" title="orcidid"&gt;Michaela Achleitner&lt;/a&gt;&lt;sup&gt;3&lt;/sup&gt;, &lt;a href="https://orcid.org/0000-0002-6026-4409" rel="noreferrer" target="_blank" title="orcidid"&gt;Patrick Danowski&lt;/a&gt;&lt;sup&gt;4&lt;/sup&gt;, &lt;a href="https://orcid.org/0000-0001-7872-9617" rel="noreferrer" target="_blank" title="orcidid"&gt;Christian Erlinger&lt;/a&gt;&lt;sup&gt;5&lt;/sup&gt;, &lt;a href="https://orcid.org/0000-0002-0269-8022" rel="noreferrer" target="_blank" title="orcidid"&gt;Daniel Formanek&lt;/a&gt;&lt;sup&gt;6&lt;/sup&gt;, Johanna Hubweber&lt;sup&gt;7&lt;/sup&gt;, &lt;a href="https://orcid.org/0000-0002-0047-6768" rel="noreferrer" target="_blank" title="orcidid"&gt;Lothar H&#246;lbling&lt;/a&gt;&lt;sup&gt;2&lt;/sup&gt;, &lt;a href="https://orcid.org/0000-0003-3436-6011" rel="noreferrer" target="_blank" title="orcidid"&gt;Michael Kranewitter&lt;/a&gt;&lt;sup&gt;8&lt;/sup&gt;, Martin R&#246;sel&lt;sup&gt;9&lt;/sup&gt;, &lt;a href="https://orcid.org/0000-0002-7498-7501" rel="noreferrer" target="_blank" title="orcidid"&gt;Michael Zojer&lt;/a&gt;&lt;sup&gt;10&lt;/sup&gt;&lt;/p&gt;&lt;p&gt;&lt;sup&gt;1&lt;/sup&gt;Universit&#228;t f&#252;r Bodenkultur Wien, Austria; &lt;sup&gt;2&lt;/sup&gt;Universit&#228;t Wien, Austria; &lt;sup&gt;3&lt;/sup&gt;Technische Universit&#228;t Wien, Bibliothek, Austria; &lt;sup&gt;4&lt;/sup&gt;Institute of Science and Technology Austria (ISTA), Austria; &lt;sup&gt;5&lt;/sup&gt;Zentral- und Hoschschulbibliothek Luzern (ZHB), Austria; &lt;sup&gt;6&lt;/sup&gt;Medizinische Universit&#228;t Wien, Austria; &lt;sup&gt;7&lt;/sup&gt;Wirtschaftsuniversit&#228;t Wien, Austria; &lt;sup&gt;8&lt;/sup&gt;Johannes Kepler Universit&#228;t Linz, Austria; &lt;sup&gt;9&lt;/sup&gt;Dr. Martin R&#246;sel, Softwareentwicklung und IT Beratung, Austria; &lt;sup&gt;10&lt;/sup&gt;Universit&#228;t Klagenfurt, Austria&lt;/p&gt;&lt;div class="on-demand__link"&gt;&lt;p&gt;Zusammenfassung&lt;/p&gt;&lt;/div&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Im dynamischen Feld des Verlagswesens den &#220;berblick zu behalten ist eine riesige Herausforderung. Es gibt permanent Ver&#228;nderungen, Wechsel und &#220;bernahmen und bis dato fehlen in diesem Bereich verl&#228;ssliche Metadaten.&lt;/p&gt;&lt;p&gt;Eine kleine Arbeitsgruppe des nationalen Projekts Austrian Transition to Open Access Two (AT2OA&#178;) hat sich vor einem Jahr dazu entschlossen, diese L&#252;cke zu schlie&#223;en und die Verlagsdatennormierung in Angriff zu nehmen.&lt;/p&gt;&lt;p&gt;Ein zentrales Element von AT2OA&#178; ist der &#8222;Austrian Datahub for Open Access Negotiations and Monitoring", der als OA Monitor konzipiert ist. Zus&#228;tzlich soll der Datahub Verhandlungen von Open Access Agreements unterst&#252;tzen, was die Normierung von Verlagsdaten sehr bald in den Fokus der Arbeiten ger&#252;ckt hat. In diesem Zusammenhang war es uns ein Anliegen, nicht nur eine Momentaufnahme festzuhalten, sondern die Entwicklung des Publikationsaufkommens eines bestimmten Verlags abbilden und vergleichen zu k&#246;nnen (Thema Imprints).&lt;/p&gt;&lt;p&gt;Mit Wikidata ist es m&#246;glich, genau diese Aspekte wie Parent-Child-Relations darzustellen und mit einer Zeitrelation zu verkn&#252;pfen. Zus&#228;tzlich haben uns erfolgreiche Beispiele wie die Wikidata ID und die M&#246;glichkeit, vollkommen kollaborativ zu arbeiten &#252;berzeugt, unsere Projektidee mit Wikidata umzusetzen.&lt;/p&gt;&lt;p&gt;Nach extrem positiven Gespr&#228;chen mit Wikimedia Austria, Wikimedia Deutschland sowie regem Austausch mit den Kolleg*innen des OA Monitor Deutschland, haben im M&#228;rz 2023 die ersten Arbeiten in Wikidata gestartet. Im Zuge eines internen Workshops wurde auf der Projektseite unter anderem bereits unser Datenmodell dokumentiert. Wir hoffen, auf diesem Weg eine breite Community zu erreichen und zur Mitarbeit zu motivieren, um die herausfordernde Aufgabe der Normierung von Verlagsdaten gemeinsam bew&#228;ltigen zu k&#246;nnen!&lt;/p&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;&lt;a href="https://www.wikidata.org/wiki/Wikidata:WikiProject_Academic_Publisher" target="_self"&gt;www.wikidata.org/wiki/Wikidata:WikiProject_Academic_Publisher&lt;/a&gt;&lt;/p&gt;&lt;/div&gt;&lt;h4&gt;Thoth Open Metadata Management and Distribution Service for OA Books&lt;/h4&gt;&lt;p&gt;&lt;a href="https://orcid.org/0000-0002-3158-3136" rel="noreferrer" target="_blank" title="orcidid"&gt;Tobias Steiner&lt;/a&gt;&lt;/p&gt;&lt;p&gt;Thoth Open Metadata, United Kingdom&lt;/p&gt;&lt;div class="on-demand__link"&gt;&lt;p&gt;Zusammenfassung&lt;/p&gt;&lt;/div&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Our poster will showcase Thoth Open Metadata (https://thoth.pub/), a non-profit open metadata management and dissemination service for OA books and book chapters.&lt;/p&gt;&lt;p&gt;The difficulties associated with open access book and chapter metadata are well recognised: siloed or platform-specific metadata or metadata that is not openly licensed or tailored to OA books. This is particularly problematic for small and scholar-led publishers, who are required to submit metadata in multiple different formats to an array of different parties. This data is then often overwritten or degraded across the book distribution system. This is also problematic for third parties interested in creating services for users that rely on metadata records maintained across multiple platforms or publishers.&lt;/p&gt;&lt;p&gt;Thoth seeks to help smaller publishers with creating and disseminating truly open, CC0-licensed metadata of their Open Access books via an open-source one-stop platform. Several publishers have now adopted Thoth as their metadata manager to create, manage and distribute metadata in multiple formats including platform-specific flavours of ONIX, MARC, JSON, and KBART that fulfil requirements of e.g. OAPEN, Project MUSE, JSTOR, Google Books, and others, while also being able to submit book and chapter-level metadata to CrossRef for DOI registration, and to archive content in university repositories and the Internet Archive via the Thoth Archiving Network prototype. Third-party applications such as by the Open Book Collective, the ScholarLed consortium, and Open Book Publishers have also begun to utilise Thoth&#8217;s open APIs as a trusted and open source of book metadata to create novel content and services.&lt;/p&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;DOI: &lt;a href="https://doi.org/10.5281/zenodo.8273948" target="_self"&gt;doi.org/10.5281/zenodo.8273948&lt;/a&gt;&lt;/p&gt;&lt;/div&gt;&lt;h4&gt;openCost: Transparenz von Publikationskosten durch neue Funktionen in der Elektronischen Zeitschriftenbibliothek (EZB)&lt;/h4&gt;&lt;p&gt;&lt;a href="https://orcid.org/0000-0002-8503-1740" rel="noreferrer" target="_blank" title="orcidid"&gt;Colin Sippl&lt;/a&gt;&lt;/p&gt;&lt;p&gt;Universit&#228;tsbibliothek Regensburg, Germany&lt;/p&gt;&lt;div class="on-demand__link"&gt;&lt;p&gt;Zusammenfassung&lt;/p&gt;&lt;/div&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Die EZB wird im Rahmen des openCost-Projekts (DFG-Projektnr. 457354095) um neue Funktionen, Daten und Informationen zu Publikationskosten erweitert. Diese Neuerungen beziehen sowohl EZB-Daten als auch externe Informationen ein. Ziel ist es, den EZB-Nutzern sowohl einrichtungsunabh&#228;ngige als auch einrichtungsspezifische Informationen zur &#220;bernahme von Publikationskosten bereitzustellen und ferner mehr Kostentransparenz zu schaffen. Hierzu werden Zeitschriften in der EZB um weitere Informationen angereichert und mit neuen Kategorien ausgezeichnet. Beispiele hierf&#252;r sind "Indexed in DOAJ" oder &#8222;Mirror Journal&#8220;, wobei dazu etablierte Quellen, etwa die Titelliste der Mirror Journal Working Group oder das DOAJ nachgenutzt werden. Zeitschriftenkategorien, f&#252;r die es hingegen keine Datenquelle gibt, werden in der EZB manuell vergeben und dann zur Nachnutzung bereitgestellt, wie z.B. &#8222;Subscribe to Open-Journals&#8220;.&lt;/p&gt;&lt;p&gt;Neben der Auszeichnung von Zeitschriften werden in der EZB zentral gepflegte Titellisten, sogenannte EZB-Kollektionen, die Teil eines Transformationsvertrags sind, gekennzeichnet und mit der zugeh&#246;rigen ESAC-ID verkn&#252;pft. Ferner sollen zu einem sp&#228;teren Zeitpunkt f&#252;r ausgew&#228;hlte Pilotbibliotheken Kosteninformationen aus OpenAPC abgerufen und in die EZB-Benutzeroberfl&#228;che eingebunden werden. Dadurch erhalten die Nutzer Kosteninformationen zu einer Zeitschrift, wie etwa die durchschnittlichen APCs einer Zeitschrift als zus&#228;tzliche Information in der EZB-Detailseite.&lt;/p&gt;&lt;p&gt;Schlie&#223;lich soll f&#252;r EZB-Einrichtungen eine Eingabem&#246;glichkeit geschaffen werden, um individuelle Vereinbarungen mit Verlagen, wie z.B. Mitgliedschaften, zu hinterlegen. Diese Informationen sollen in der EZB einrichtungsspezifisch f&#252;r die einzelnen Zeitschriften angezeigt und zur weiteren Nutzung bereitgestellt werden.&lt;/p&gt;&lt;/div&gt;&lt;h4&gt;Warum hat mir das keiner gesagt?&lt;/h4&gt;&lt;p&gt;&lt;a href="https://orcid.org/0000-0001-6214-1480" rel="noreferrer" target="_blank" title="orcidid"&gt;Diana Slawig&lt;/a&gt;&lt;/p&gt;&lt;p&gt;Technische Informationsbibliothek (TIB), Germany&lt;/p&gt;&lt;div class="on-demand__link"&gt;&lt;p&gt;Zusammenfassung&lt;/p&gt;&lt;/div&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Bibliotheksreferendar*innen kommen meist direkt aus der universit&#228;ren Forschung und k&#246;nnen diese doppelte Perspektive, aus Forschungs- und Bibliothekssicht, nutzen um beispielsweise Beratungsangebote von Bibliotheken zu bewerten. Aus dieser &#220;berlegung heraus wurden an der TIB Hannover die Beratungsangebote f&#252;r Wissenschaftler*innen in Zusammenarbeit des Bereichs Publikationsdienste und einer Bibliotheksreferendarin untersucht.&lt;/p&gt;&lt;p&gt;Aus der Perspektive der Forschenden konnte wichtige Punkte bez&#252;glich der Veranstaltungst&#228;tigkeiten herausgearbeitet und in ersten konkreten Punkten umgesetzt werden. Dabei liegt ein besonderes Augenmerk auf der Publikationsberatung f&#252;r Nachwuchswissenschaftler*innen. Beispielsweise wurde eine Veranstaltung im Rahmen des Pflichtseminars eines strukturierten Promotionsprogramms durchgef&#252;hrt, um die Problematik von Zeit- und Ressourcenknappheit unter Promovierenden anzugehen.&lt;/p&gt;&lt;p&gt;Auch die Struktur und der Zuschnitt von Seminaren wurden hinsichtlich der Bed&#252;rfnisse angepasst, so wurden die ben&#246;tigten Informationen f&#252;r Doktorand*innen, die kurz vor Ver&#246;ffentlichung ihrer Dissertation stehen anders eingesch&#228;tzt als der Informationsbedarf von Wissenschaftler*innen, die noch ganz am Anfang ihrer Forschungslaufbahn stehen.&lt;/p&gt;&lt;p&gt;Zus&#228;tzlich werden &#220;berlegungen hinsichtlich Multiplikatoren und der Weitergabe von Informationen innerhalb der Forschungs- und Fachcommunity vorgestellt und konkrete Handlungsm&#246;glichkeiten getestet.&lt;/p&gt;&lt;/div&gt;&lt;h4&gt;Green Open Access During and After the COVID-19 Pandemic&lt;/h4&gt;&lt;p&gt;&lt;a href="https://orcid.org/0000-0002-2308-3676" rel="noreferrer" target="_blank" title="orcidid"&gt;Ralf Toepfer&lt;/a&gt;, &lt;a href="https://orcid.org/0000-0003-2497-5411" rel="noreferrer" target="_blank" title="orcidid"&gt;Kristin Biesenbender&lt;/a&gt;&lt;/p&gt;&lt;p&gt;ZBW - Leibniz-Informationszentrum Wirtschaft, Germany&lt;/p&gt;&lt;div class="on-demand__link"&gt;&lt;p&gt;Zusammenfassung&lt;/p&gt;&lt;/div&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;In the COVID-19 pandemic, it became much more critical for many researchers to disseminate preliminary versions of their results from one day to the next. This kind of &#8220;save the world&#8221; feeling prompted a search for ways to circumvent the lengthy publication procedures for journal articles, and many researchers decided to post preprints as upstream publication opportunities. We investigate whether this is a temporary phenomenon or the beginning of a cultural shift in publishing behaviour in the scholarly communication system. The poster presents first results of our research&lt;/p&gt;&lt;/div&gt;&lt;h4&gt;open-access.network. Wie gestalten wir die Zukunft?&lt;/h4&gt;&lt;p&gt;&lt;a href="https://orcid.org/0000-0001-6018-3724" rel="noreferrer" target="_blank" title="orcidid"&gt;Martina Benz&lt;/a&gt;&lt;sup&gt;1, 3&lt;/sup&gt;, &lt;a href="https://orcid.org/0000-0002-9662-5376" rel="noreferrer" target="_blank" title="orcidid"&gt;Andreas Kirchner&lt;/a&gt;&lt;sup&gt;1, 3&lt;/sup&gt;, &lt;a href="https://orcid.org/0009-0005-1758-1790" rel="noreferrer" target="_blank" title="orcidid"&gt;Emilia Mikautsch&lt;/a&gt;&lt;sup&gt;1, 3&lt;/sup&gt;, &lt;a href="https://orcid.org/0000-0002-3278-0422" rel="noreferrer" target="_blank" title="orcidid"&gt;Helene Strau&#223;&lt;/a&gt;&lt;sup&gt;2, 3&lt;/sup&gt;&lt;/p&gt;&lt;p&gt;&lt;sup&gt;1&lt;/sup&gt;Universit&#228;t Konstanz, Kommunikations-, Informations-, Medienzentrum (KIM), Germany; &lt;sup&gt;2&lt;/sup&gt;Technische Informationsbibliothek (TIB), Germany; &lt;sup&gt;3&lt;/sup&gt;BMBF-Projekt open-access.network, Germany&lt;/p&gt;&lt;div class="on-demand__link"&gt;&lt;p&gt;Zusammenfassung&lt;/p&gt;&lt;/div&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Auf dem Kompetenz- und Vernetzungsportal open-access.network werden zentral und zuverl&#228;ssig Informationen sowie frei zug&#228;ngliche Materialien, Fortbildungs- und Schulungsangebote zum Thema Open Access zur Verf&#252;gung gestellt. Nach der zweiten BMBF-F&#246;rderphase soll das Portal ab 2026 auf Grundlage eines Community-basierten Organisations-und Finanzierungsmodells verstetigt werden. Wie kann dies konkret aussehen? Welche Angebote m&#252;ssen unbedingt erhalten bleiben? Welche sind optional? Das Poster stellt die wichtigsten Element von open-access.network und die zentralen Schritte zum Nachhaltigkeitskonzept dar. Es l&#228;dt die Betrachter*innen ein, die Wichtigkeit der verschiedenen Angebote von open-access.network zu bewerten und Ideen, W&#252;nsche und Anregungen zum Prozess mitzuteilen.&lt;/p&gt;&lt;/div&gt;&lt;h4&gt;Mapping networks of scholar-led publishing initiatives: The case of the Radical Open Access Collective&lt;/h4&gt;&lt;p&gt;&lt;a href="https://orcid.org/0000-0001-6052-4883" rel="noreferrer" target="_blank" title="orcidid"&gt;Christoph Schimmel&lt;/a&gt;&lt;/p&gt;&lt;p&gt;Universit&#228;t Innsbruck, Austria&lt;/p&gt;&lt;div class="on-demand__link"&gt;&lt;p&gt;Zusammenfassung&lt;/p&gt;&lt;/div&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;What role do networks, sociospatial strategies and open infrastructures play during the digital transformation of the scholarly publishing system? In a highly contested field where the die seems already cast of how to publish and read, many scholars band together in a common struggle against an enclosure and co-optation of knowledge infrastructures and disrupt solid power geometries. As one of these recently created coalitions, the so-called Radical Open Access Collective (ROAC) tries to build horizontal alliances internationally and strengthen vertical collaborations on smaller scales.&lt;/p&gt;&lt;p&gt;This poster depicts networks on three levels and its strategic relevance for stakeholders being involved in Open Access publishing. The aim of the study is to explore networks of scholar-led publishing initiatives and facilitate an extended understanding of sociospatial theory from a Lefebvrian perspective with reference to the scholarly publishing system in transition.&lt;/p&gt;&lt;p&gt;As a case study, the ROAC with more than 70 members of publishing initatives is explored in a mixed methods research design. The focus of the qualitatively-driven mixed methods research and social network analysis is the Collective&#8217;s sociospatial strategies e.g. networking, strengthening vertical collaborations and promoting horizontal alliances. A systematic literature research and qualitative interviews with experts in the field of scholar-led publishing provide the main data set, being triangulated with desk-based research on the Radical Open Access Collective.&lt;/p&gt;&lt;p&gt;The results show networking strategies of the ROAC on three different levels building on a social network analysis. In addition, this poster contributes to a deeper understanding of a specific network of scholar-led publishing initiatives indicating their key sociospatial strategies in order to tackle challenges in a contentious struggle between scalability and nonscalability.&lt;/p&gt;&lt;p&gt;Concluding, this poster emphasises the importance of sociospatial strategies for non-profit publishing initiatives in order to create a knowledge commons around open and equitable infrastructures.&lt;/p&gt;&lt;/div&gt;&lt;h4&gt;SOCIOS - Publication Platform for Collaborative Writing and Open Peer Review in the Social Sciences&lt;/h4&gt;&lt;p&gt;Franciska Heenes, Stephan Henn&lt;/p&gt;&lt;p&gt;Universit&#228;ts- und Stadtbibliothek, Germany&lt;/p&gt;&lt;div class="on-demand__link"&gt;&lt;p&gt;Zusammenfassung&lt;/p&gt;&lt;/div&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;As open and collaborative research practices are attracting increasing attention in the field of social sciences, UCL Cologne develops a new publication platform `SOCIOS&#180; for collaborative writing and open peer review in the social sciences. The platform guides researchers from draft to final paper submission and open peer review, thus exploiting the full potential of preprint publishing. Besides preprints, researchers can submit research posters, and single journal or book chapters for open peer review. Social scientists and those interested in the social sciences can contribute their thoughts on the submissions openly in the form of comments, thus initiating a scientifically informed discussion with authors and reviewers. The poster presents the platform&#8217;s functionality to promote open scientific communication in the social sciences.&lt;/p&gt;&lt;/div&gt;&lt;h4&gt;Data Mining aus Open-Access Publikationen zur Bestimmung von Materialparametern unterst&#252;tzt durch Machine Learning // OpenMinIng&lt;/h4&gt;&lt;p&gt;&lt;a href="https://orcid.org/0000-0002-2590-8520" rel="noreferrer" target="_blank" title="orcidid"&gt;Carina Schauer&lt;/a&gt;, Prof. Dr.-Ing. Klaus Drechsler&lt;/p&gt;&lt;p&gt;Technische Universit&#228;t M&#252;nchen, Germany&lt;/p&gt;&lt;div class="on-demand__link"&gt;&lt;p&gt;Zusammenfassung&lt;/p&gt;&lt;/div&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Ziel des OpenMinIng Konzepts ist die Generierung eines automatisierten Data Mining Prozesses zur Aggregation von Inhalten aus Open-Access ver&#246;ffentlichten Publikationen und die Analyse der Daten mittels Machine Learning Algorithmen. Obwohl Publikation &#246;ffentlich digital zur Verf&#252;gung stehen, ist die Nutzbarkeit der Inhalte, aufgrund der F&#252;lle und des f&#252;r eine manuelle Suche verbundenen Zeitaufwandes, eingeschr&#228;nkt. Daher werden anhand von Open-Access ver&#246;ffentlichten Forschungspublikationen am Beispiel von Faserverbundwerkstoffen (z.B. CFK) Parameter, wie mechanische Kennwerte, extrahiert.&lt;/p&gt;&lt;p&gt;Mithilfe eines entsprechend programmierten Codes werden die PDFs automatisiert eingelesen, Keywords der Publikation ermittelt und relevante materialspezifische Ergebnisse extrahiert. Die Daten werden in Tabellen exportiert und gespeichert. Zur Validierung der gefilterten Daten wird eine Benchmark-Studie der mechanischen Kennwerte durchgef&#252;hrt. Dabei wird zus&#228;tzlich eine Energie- und Kostenanalyse durchgef&#252;hrt, sodass neben dem Vergleich der Akkuratesse der extrahierten gegen&#252;ber experimentell ermittelten Daten, die H&#246;he der potentiellen Ressourceneinsparungen evaluiert werden kann. Mit Data Mining und Machine Learning Algorithmen werden Zusammenh&#228;nge zwischen Materialien und Kennwerten ermittelt. Damit k&#246;nnen nichtvorhandene Datenpunkte extrapoliert und als synthetische Daten dem Datensatz hinzugef&#252;gt werden.&lt;/p&gt;&lt;p&gt;Mithilfe des OpenMinIng Ansatzes wird die Nutzbarkeit Open-Access ver&#246;ffentlichter Publikationen gesteigert. Durch den erh&#246;hten Nutzen wird ein Anreiz f&#252;r vermehrte und qualitativ hochwertige Open-Access Ver&#246;ffentlichungen geschaffen. Bereits erarbeitetes und publiziertes Wissen wird hiermit einen Beitrag f&#252;r ressourcenschonende Entwicklungen, z.B. in der Material- oder Prozessentwicklung, leisten.&lt;/p&gt;&lt;/div&gt;&lt;h4&gt;Baroque AI&lt;/h4&gt;&lt;p&gt;&lt;a href="https://orcid.org/0000-0002-8579-9717" rel="noreferrer" target="_blank" title="orcidid"&gt;Simon Worthington&lt;/a&gt;, &lt;a href="https://orcid.org/0000-0002-3075-7640" rel="noreferrer" target="_blank" title="orcidid"&gt;Ina Bl&#252;mel&lt;/a&gt;&lt;/p&gt;&lt;p&gt;Technische Informationsbibliothek (TIB), Germany&lt;/p&gt;&lt;div class="on-demand__link"&gt;&lt;p&gt;Zusammenfassung&lt;/p&gt;&lt;/div&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Publication prototype: A computational publishing and AI assisted writing course unit with students of the Open Knowledge class &#8211; at Hochschule Hannover with the Open Science Lab, TIB.&lt;/p&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;Poster DOI: &lt;a href="https://doi.org/10.5281/zenodo.8056869" target="_self"&gt;doi.org/10.5281/zenodo.8056869&lt;/a&gt;&lt;/p&gt;&lt;p&gt;The prototype publication exercise involves creating a fi ctional &#8216;exhibition catalogue&#8217; drawing on Wikidata based cataloguing of seventeenth century painting deposited by the Bavarian State Painting Collections. The prototype demonstrates how computational publishing can be used to bring together different distributed linked open data (LOD) sources. Additionally AI tools are used for assisted essay writing. Then both are encapsulated in a multiformat computational publication &#8212; allowing for asynchronous collaborative working. Distributed LOD sources include: Wikidata/base, Nextcloud, Thoth, Semantic Kompakkt, and TIB AV Portal. AI tools used for essay writing are &#8212; OpenAI and Perplexity.&lt;/p&gt;&lt;p&gt;Eleven students completed the class unit which was carried out over March to April 2023. An open access OER guide to running the class, a template publication for use in the class are online on GitHub and designed for OER reuse. Full class information and resources are on Wikiversity. The open source software used is brought together in the ADA Pipeline.&lt;/p&gt;&lt;p&gt;Prototype series: Baroque TOC&lt;/p&gt;&lt;p&gt;Coordinated by Simon Worthington NFDI4Culture @Open Science Lab, TIB, Hannover and Professor Dr Ina Blumel (Open Knowledge course leader HsH) &#8212; HsH, NFDI4Culture @Open Science Lab, TIB, Hannover&lt;/p&gt;&lt;/div&gt;&lt;h4&gt;Geisteswissenschaftliche Grundlagenforschung auf dem Weg zu Open Science&lt;/h4&gt;&lt;p&gt;&lt;a href="https://orcid.org/0000-0003-2529-8248" rel="noreferrer" target="_blank" title="orcidid"&gt;Markus Schn&#246;pf&lt;/a&gt;&lt;/p&gt;&lt;p&gt;Berlin-Brandenburgische Akademie der Wissenschaften (BBAW), Germany&lt;/p&gt;&lt;div class="on-demand__link"&gt;&lt;p&gt;Zusammenfassung&lt;/p&gt;&lt;/div&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Das Poster zeigt am Beispiel einer vorwiegend geisteswissenschaftlich ausgerichteten Forschungsinstitution verschiedene Stationen auf, die bei der Ausrichtung auf Open Science hilfreich sind. Archiv, Bibliothek, Informationstechnologie, Digital Humanities und Forschungsdatenmanagement arbeiten bei der Umsetzung der FAIR-Prinzipien Hand in Hand. Dennoch ist Open Science kein Zustand, der erreicht werden kann, sondern bleibt ein Ziel, welches zu erreichen gilt. Auch wenn die Berlin Declaration on Open Access schon zwanzig Jahre her ist, so sind die Ziele der Erkl&#228;rung noch nicht erreicht und es bedarf kontinuierliche Arbeit, um weiter zu kommen. Die Verabschiedung des Leitbilds Open Science der Berlin-Brandenburgischen Akademie der Wissenschaften 2019 sowie anderer Policies steckt den formalen Rahmen ab, in dem Open Science an der Akademie umgesetzt werden kann.&lt;/p&gt;&lt;/div&gt;&lt;h4&gt;Wohin mit dem DINI-Zertifikat 2025?&lt;/h4&gt;&lt;p&gt;&lt;a href="https://orcid.org/0000-0003-4905-1936" rel="noreferrer" target="_blank" title="orcidid"&gt;Daniel Beucke&lt;/a&gt;&lt;sup&gt;2&lt;/sup&gt;, &lt;a href="https://orcid.org/0000-0001-8337-3619" rel="noreferrer" target="_blank" title="orcidid"&gt;Isabella Meinecke&lt;/a&gt;&lt;sup&gt;1&lt;/sup&gt;, &lt;a href="https://orcid.org/0000-0001-6303-5073" rel="noreferrer" target="_blank" title="orcidid"&gt;Thomas Severiens&lt;/a&gt;&lt;sup&gt;3&lt;/sup&gt;&lt;/p&gt;&lt;p&gt;&lt;sup&gt;1&lt;/sup&gt;Staats- und Universit&#228;tsbibliothek Hamburg, Germany; &lt;sup&gt;2&lt;/sup&gt;Staats- und Universit&#228;tsbibliothek G&#246;ttingen, Germany; &lt;sup&gt;3&lt;/sup&gt;Jade Hochschule Wilhelmshaven, Oldenburg, Elsfleth, Germany&lt;/p&gt;&lt;div class="on-demand__link"&gt;&lt;p&gt;Zusammenfassung&lt;/p&gt;&lt;/div&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Nach einer 20-j&#228;hrigen Erfolgsgeschichte steht das DINI-Zertifikat f&#252;r Open-Access-Publikationsdienste auf dem Pr&#252;fstand: Neue Dienste, Ausrichtungen und Anforderungen machen es n&#246;tig, &#252;ber aktuelle Schwerpunkte nachzudenken. Wir, Vertreter*innen der DINI-AG Elektronisches Publizieren, wollen die Open-Access-Tage nutzten, um &#252;ber das interaktive Plakat mit der Community vor Ort &#252;ber diese Herausforderungen zu sprechen. Das DINI-Zertifikat als Angebot aus der Fachgemeinschaft f&#252;r die Fachgemeinschaft braucht die wertvollen Impulse und das Feedback jede*r einzelnen.&lt;/p&gt;&lt;/div&gt;&lt;h4&gt;Unveiling the Path to Equitable Knowledge. Challenging Knowledge Monopoly: Access, Equity, and Quality in the Digital Era.&lt;/h4&gt;&lt;p&gt;&lt;a href="https://orcid.org/0000-0001-9571-7802" rel="noreferrer" target="_blank" title="orcidid"&gt;Mina Lahlal&lt;/a&gt;&lt;sup&gt;1, 2&lt;/sup&gt;, &lt;a href="https://orcid.org/0000-0001-8413-0539" rel="noreferrer" target="_blank" title="orcidid"&gt;Tobias Kerzenmacher&lt;/a&gt;&lt;sup&gt;3&lt;/sup&gt;&lt;/p&gt;&lt;p&gt;&lt;sup&gt;1&lt;/sup&gt;Klinik Ottakring, Trauma surgery department, Wien, Austria; &lt;sup&gt;2&lt;/sup&gt;Global Surgery, Germany; &lt;sup&gt;3&lt;/sup&gt;Karlsruhe Institut f&#252;r Technologie (KIT), Institute for Meteorology and Climate Research, Germany&lt;/p&gt;&lt;div class="on-demand__link"&gt;&lt;p&gt;Zusammenfassung&lt;/p&gt;&lt;/div&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;In the digital age, the privatization and monopolization of knowledge have become prominent issues, particularly in the field of medical education and practice. Influential platforms like Amboss and the Association for the Study of Internal Fixation AO have emerged as gatekeepers, controlling access to medical knowledge through paywalls and potentially shaping treatment approaches. Concerns arise due to the selective dissemination of information, where conservative treatment approaches may be downplayed. In contrast initiatives that prioritize equal access to knowledge have been introduced, such as the WHO Surgery at the District Hospital program and internationally renowned textbooks like "Primary surgery" and "War surgery."&lt;/p&gt;&lt;p&gt;Another area of concern is authorship, with a growing emphasis on advocating for equal cooperative authorship and challenging hierarchical structures. Alternative models promoting inclusivity and diversity in the authorship process are being explored. Additionally, there is a pressing need to prioritize quality over quantity in scientific publications. Strategies such as rigorous peer review processes and emphasizing impactful research are being discussed to address this issue.&lt;/p&gt;&lt;p&gt;The implications of knowledge monopolization and dissemination are not limited to developed countries. Russian pirate platforms have significant implications for knowledge dissemination, copyright protection, and research availability, particularly in the Global South. Language barriers and biases against certain regions or nations further amplify the underrepresentation of voices in the scientific community.&lt;/p&gt;&lt;p&gt;Interdisciplinary dialogue is crucial in advancing equitable knowledge access and exploring alternative approaches in the digital era. By fostering open discussions, the aim is to deepen the understanding of knowledge monopolies, encourage equal access to information, and seek innovative solutions in authorship, publication, and knowledge dissemination. The ultimate goal is to create a more inclusive and accessible landscape for the advancement of knowledge across various disciplines.&lt;/p&gt;&lt;/div&gt;&lt;/div&gt;</abstract>
        <track>Postersession</track>
        <type>NA</type>
        <room>Seminarzentrum</room>
        <date>2023-09-28T10:00:00+02:00</date>
      </event>
      <event id="25">
        <start>18:00</start>
        <duration>00:30</duration>
        <title>Ausklang</title>
        <track>Sonstige</track>
        <type>NA</type>
        <room>Seminarzentrum</room>
        <date>2023-09-28T18:00:00+02:00</date>
      </event>
    </room>
    <room name="KL 29/110, KL 29/111, KL 29/135, KL 29/137, KL 29/139">
      <event id="t1">
        <start>16:30</start>
        <duration>01:30</duration>
        <title>Tool-Marktplatz</title>
        <abstract>&lt;p&gt; &lt;/p&gt;&lt;div class="on-demand__link"&gt;&lt;p&gt;Liste der Tools&lt;/p&gt;&lt;/div&gt;&lt;div class="on-demand__content"&gt;&lt;h4&gt;FOLIO Open Access App&lt;/h4&gt;&lt;p&gt;Ort: &lt;a href="/open-access-tage-2023-berlin/programm" target="_blank" title="&#246;ffnet Raumplan in neuem Tab"&gt;KL 29/135&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&lt;a href="https://orcid.org/0000-0002-7582-8422" rel="noreferrer" target="_blank" title="orcidid"&gt;Martin Bauschmann&lt;/a&gt;, Bj&#246;rn Muschall&lt;/p&gt;&lt;p&gt;Universit&#228;t Leipzig, Germany&lt;/p&gt;&lt;div class="on-demand__link"&gt;&lt;p&gt;Zusammenfassung&lt;/p&gt;&lt;/div&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;FOLIO geh&#246;rt zur neuen Generation plattformbasierter Bibliothekssysteme, welche sich durch eine serviceorientierte Softwarearchitektur, die Nutzung von APIs und Erweiterbarkeit durch funktionale Modularisierung in Form von Apps auszeichnen. Als einzige Open-Source-Plattform erlaubt FOLIO dabei sowohl Eigenentwicklungen als auch die Nachnutzung freier oder kommerzieller Anwendungen.&lt;/p&gt;&lt;p&gt;Im Rahmen des Tool-Marktplatzes m&#246;chten wir eine App zur Open-Access-Administration (OA App) f&#252;r FOLIO vorstellen. Als Teil eines durch Mittel des Europ&#228;ische Fonds f&#252;r regionale Entwicklung (EFRE) gef&#246;rderten Projektes an der Universit&#228;t Leipzig wurde die Entwicklung der OA App angeschoben und von der britische Firma Knowledge Integration in kooperativer Begleitung durch erfahrene Open-Access-Administratoren aus der FOLIO-Community umgesetzt.&lt;/p&gt;&lt;p&gt;Die OA App f&#252;hrt eine Reihe neuer Funktionen in die FOLIO-Plattform ein, die Bibliotheken bei der Erfassung, Verwaltung und Auswertung von Open-Access-Publikationen und publikationsbezogenen Kosten unterst&#252;tzen.&lt;/p&gt;&lt;p&gt;Zum momentanen Funktionsumfang z&#228;hlen u.a.: Erfassung der Komponenten und Bedingungen von Open-Access-Vereinbarungen Erfassung von Antr&#228;gen/Finanzierungsanfragen f&#252;r Open-Access-Publikationen inklusive relevanter Metadaten zur Publikation Verkn&#252;pfung von Publikationen und Open-Access-Vereinbarungen Erfassung von Publikationsgeb&#252;hren mit Aufteilung nach zahlenden Personen/Institutionen Workflow- und Prozess-Unterst&#252;tzung mittels Checklisten Verkn&#252;pfung mit Apps zur Rechnungs- und Budgetverwaltung Reporting an OpenAPC&lt;/p&gt;&lt;p&gt;Neben einer Demonstration der bereits vorhandenen produktiven Einsatzm&#246;glichkeiten, soll der Austausch w&#228;hrend des Tool-Marktplatzes helfen, die in den n&#228;chsten Entwicklungszyklen geplante Anbindung der App an externe Datenschnittstellen und -aggregatoren (z.B. OA Switchboard, Open Cost) mit Feedback aus der Community zu unterf&#252;ttern. Die FOLIO OA App kann damit langfristig dem standardisierten, offenen Austausch von Publikations- und Kosten&#173;metadaten dienen und wichtige Impulse f&#252;r einen kulturellen Wandel hin zu gr&#246;&#223;erer Interoperabilit&#228;t in der Publikationskostenverwaltung liefern.&lt;/p&gt;&lt;p&gt;Softwarelizenz: Apache License, Version 2.0 Link zum Code von Folio / der OA-App auf Github: &lt;a href="https://github.com/folio-org" target="_self"&gt;https://github.com/folio-org&lt;/a&gt; / &lt;a href="https://github.com/folio-org/mod-oa" target="_self"&gt;https://github.com/folio-org/mod-oa&lt;/a&gt; Lauff&#228;hige Demo-Version von FOLIO inkl. OA-App (username: diku_admin, password: admin): &lt;a href="https://folio-snapshot.dev.folio.org/" target="_self"&gt;https://folio-snapshot.dev.folio.org/&lt;/a&gt;&lt;/p&gt;&lt;/div&gt;&lt;h4&gt;Das &#8222;Charit&#233; Open Access Dashboard&#8220;&lt;/h4&gt;&lt;p&gt;Ort: &lt;a href="/open-access-tage-2023-berlin/programm" target="_blank" title="&#246;ffnet Raumplan in neuem Tab"&gt;KL 29/137&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&lt;a href="https://orcid.org/0000-0002-2241-4525" rel="noreferrer" target="_blank" title="orcidid"&gt;Jenny Delasalle&lt;/a&gt;, &lt;a href="https://orcid.org/0000-0002-3489-3404" rel="noreferrer" target="_blank" title="orcidid"&gt;Ursula Flitner&lt;/a&gt;, Elena Gandert, &lt;a href="https://orcid.org/0000-0002-4968-8622" rel="noreferrer" target="_blank" title="orcidid"&gt;Jan Taubitz&lt;/a&gt;&lt;/p&gt;&lt;p&gt;Charit&#233; &#8211; Universit&#228;tsmedizin Berlin, Germany&lt;/p&gt;&lt;div class="on-demand__link"&gt;&lt;p&gt;Zusammenfassung&lt;/p&gt;&lt;/div&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Die Medizinische Bibliothek der Charit&#233; &#8211; Universit&#228;tsmedizin Berlin hat im Rahmen des Monitorings von Open-Access-Publikationen und der Berliner Open-Access-Strategie ein neues Tool entwickelt: das &#8222;Charit&#233; Open Access Dashboard&#8220; (&lt;a href="https://medbib-charite.github.io/oa-dashboard/" target="_self"&gt;https://medbib-charite.github.io/oa-dashboard/&lt;/a&gt;).&lt;/p&gt;&lt;p&gt;Die Medizinische Bibliothek spricht mit dem Dashboard Wissenschaftler*innen der Charit&#233; an und informiert &#252;ber den Stand von Open-Access-Ver&#246;ffentlichungen an der eigenen Institution. Somit stellt das Dashboard ein wichtiges Instrument f&#252;r die einrichtungsinterne &#214;ffentlichkeitsarbeit zu Open Access dar.&lt;/p&gt;&lt;p&gt;Das &#8222;Charit&#233; Open Access Dashboard&#8220; bietet einen &#220;berblick &#252;ber den Anteil von Open-Access-Publikationen am Gesamtaufkommen wissenschaftlicher Zeitschriftenartikel der Charit&#233; seit 2017. Die Daten werden in unterschiedlichen Diagrammen visualisiert. Dabei wird auch zwischen Korrespondenzautorschaft und Ko-Autorschaft unterschieden, nicht nur, um etwaige unterschiedliche Trends hier wahrnehmen zu k&#246;nnen, sondern vor allem um diejenigen Publikationen gesondert in den Blick nehmen zu k&#246;nnen, f&#252;r die Autor*innen oder die Charit&#233; als deren Arbeitgeber aufgrund der Korrespondenzautorschaft bezahlen m&#252;ssen. Daneben werden auch die von der Medizinischen Bibliothek zentral erfassten Publikationskosten (derzeit Publikationsfonds und DEAL-Vertr&#228;ge) dargestellt. Das Kostenbewusstsein von Autor*innen zu steigern und Kostentransparenz herzustellen, sind erkl&#228;rte Ziele der Charit&#233; als vielpublizierende Einrichtung und Aufgaben, derer sich Bibliotheken im Rahmen des DFG-Programms &#8222;Open-Access-Publikationskosten&#8220; verst&#228;rkt annehmen m&#252;ssen.&lt;/p&gt;&lt;p&gt;Grundlage sind Erhebungen der Medizinischen Bibliothek in den Datenbanken Web of Science sowie Embase. Die Daten werden zusammengef&#252;hrt, bereinigt und mithilfe von DOI und PMID dedupliziert. Der OA-Status der Artikel stammt von Unpaywall. Die automatisierten Arbeitsschritte und die Erstellung des Dashboards erfolgen mit der Programmiersprache R.&lt;/p&gt;&lt;p&gt;Im Sommer 2023 erfolgt die Aktualisierung mit den im Jahr 2022 ver&#246;ffentlichten Artikeln von Charit&#233;-Autor:innen. Im Zusammenhang mit dieser Aktualisierung planen wir, den Prozess der Datenaufbereitung weiter zu automatisieren und zu standardisieren. Es ist geplant, den Code des Dashboards unter einer entsprechenden Lizenz zur Nachnutzung zur Verf&#252;gung zu stellen.&lt;/p&gt;&lt;/div&gt;&lt;h4&gt;Open Encyclopedia System &#8211; Eine Plattform zur Erstellung und Pflege von Online-Referenzwerken&lt;/h4&gt;&lt;p&gt;Ort: &lt;a href="/open-access-tage-2023-berlin/programm" target="_blank" title="&#246;ffnet Raumplan in neuem Tab"&gt;KL 29/139&lt;/a&gt;&lt;/p&gt;&lt;p&gt;Maren Strobl, Bart Soethaert, Brigitte Grote&lt;/p&gt;&lt;p&gt;Freie Universit&#228;t Berlin, Germany&lt;/p&gt;&lt;div class="on-demand__link"&gt;&lt;p&gt;Zusammenfassung&lt;/p&gt;&lt;/div&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Das Open Encyclopedia System (OES, &lt;a href="https://www.open-encyclopedia-system.org" target="_self"&gt;https://www.open-encyclopedia-system.org&lt;/a&gt;) ist eine webbasierte Plattform zur Erstellung, Publikation und Pflege von lemmabasierten Online-Publikationen in den Geistes- und Sozialwissenschaften. OES erg&#228;nzt die Angebote f&#252;r elektronisches Publizieren &#8211; wie sie f&#252;r Zeitschriften mit dem Open Journal System (OJS) und f&#252;r Buchpublikationen mit OMP vorliegen &#8211; um eine weitere L&#246;sung f&#252;r die Umsetzung von Open-Access-Publikationen, und reagiert damit auf Anforderungen aus der Wissenschaft (&lt;a href="https://doi.org/10.57674/fyrc-vb61" target="_self"&gt;https://doi.org/10.57674/fyrc-vb61&lt;/a&gt;). Urspr&#252;nglich im Rahmen einer DFG-F&#246;rderung (LIS) am Center f&#252;r Digitale Systeme der Freien Universit&#228;t Berlin als eine standardisierte Software-L&#246;sung f&#252;r wissenschaftliche Online-Enzyklop&#228;dien entwickelt, wird das OES derzeit ebenso f&#252;r verwandte Publikationsformate wie Online-Handb&#252;cher und -Lexika sowie in interdisziplin&#228;ren Forschungsgruppen zur (kollaborativen) Verschriftlichung, Diskussion und Pr&#228;sentation der theoretischen und methodischen Leitbegriffe in Living Handbooks eingesetzt. Im engen Austausch mit den OES-Anwender:innen wird OES kontinuierlich entlang deren Bedarfe weiterentwickelt (&lt;a href="https://www.open-encyclopedia-system.org/use-cases/index.html" target="_self"&gt;https://www.open-encyclopedia-system.org/use-cases/index.html&lt;/a&gt;).&lt;/p&gt;&lt;p&gt;Die OES-Anwendung ist als WordPress-Plugins mit zugeh&#246;rigem Theme konzipiert und realisiert, und erweitert das freie Content Management System WordPress um redaktionelle Funktionen: OES unterst&#252;tzt die Ausgestaltung lemmabasierter Publikationsformate und redaktioneller Workflows, die inkrementelle Verwaltung von Inhalten und Metadaten bis hin zur Einbettung von multimedialen Elementen, Normdaten und bibliographischen Informationen, die automatische Registererstellung, die Lizenzvergabe und die Ver&#246;ffentlichung mehrsprachiger zitierf&#228;higer Artikel, die Bereitstellung vielf&#228;ltiger Such- und Filteroptionen sowie eine flexible Ausgestaltung der Navigation und der Pr&#228;sentationsformen f&#252;r lemmabasierte Inhalte (&lt;a href="https://doi.org/10.5281/zenodo.7715797" target="_self"&gt;https://doi.org/10.5281/zenodo.7715797&lt;/a&gt;).&lt;/p&gt;&lt;p&gt;Der OES-Code ist seit 2020 unter einer GPLv2-Lizenz verf&#252;gbar: &lt;a href="https://github.com/open-encyclopedia-system/" target="_self"&gt;https://github.com/open-encyclopedia-system/&lt;/a&gt;.&lt;/p&gt;&lt;/div&gt;&lt;h4&gt;dg_md_agg.py &#8211; Ein DeepGreen-Metadaten-Aggregator&lt;/h4&gt;&lt;p&gt;Ort: &lt;a href="/open-access-tage-2023-berlin/programm" target="_blank" title="&#246;ffnet Raumplan in neuem Tab"&gt;KL 29/135&lt;/a&gt;&lt;/p&gt;&lt;p&gt;Sebastian Dittmann&lt;/p&gt;&lt;p&gt;Humboldt-Universit&#228;t zu Berlin, Germany&lt;/p&gt;&lt;div class="on-demand__link"&gt;&lt;p&gt;Zusammenfassung&lt;/p&gt;&lt;/div&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;&#220;ber das DeepGreen-Projekt werden teilnehmenden Bibliotheken Publikationen, an denen sie (wahrscheinlich) Zweitver&#246;ffentlichungsrechte haben, in ihr Repositorium eingespielt, dies umfasst das PDF und Metadaten. Damit die Metadaten den bibliothekarischen Anspr&#252;chen gen&#252;gen, m&#252;ssen sie von Menschen kontrolliert, korrigiert und angereichert werden, wof&#252;r (Vergleichs-)Daten aus verschiedenen Quellen notwendig sind. Das vorzustellende Python-Skript sammelt Daten aus mehreren Quellen (Stand Juni 2023: Crossref-, OpenAlex-, ZDB-API und wo zugelassen auch von der Verlagshomepage), f&#252;hrt diese zusammen und speichert sie in &#252;bersichtlicher Form ab. Damit kann die Bearbeitung beschleunigt werden.&lt;/p&gt;&lt;p&gt;Das Skript wird als work-in-progess an der Humboldt-Universit&#228;t zu Berlin entwickelt und steht auf &lt;a href="https://scm.cms.hu-berlin.de/dittmans/dg_md_agg/" target="_self"&gt;https://scm.cms.hu-berlin.de/dittmans/dg_md_agg/&lt;/a&gt; unter der Unlicense-Lizenz zur freien Verf&#252;gung, Verwendung, Anpassung und Weiterentwicklung.&lt;/p&gt;&lt;p&gt;Bei der Pr&#228;sentation soll kurz die Idee des Scripts pr&#228;sentiert und es dann anhand einer Live-Demo vorgestellt werden.&lt;/p&gt;&lt;/div&gt;&lt;h4&gt;Datenbankgest&#252;tztes Monitoring von Publikationskosten&lt;/h4&gt;&lt;p&gt;Ort: &lt;a href="/open-access-tage-2023-berlin/programm" target="_blank" title="&#246;ffnet Raumplan in neuem Tab"&gt;KL 29/137&lt;/a&gt;&lt;/p&gt;&lt;p&gt;Jennifer Franke, Simone Gruner, Eloisa Deola Schennerlein, &lt;a href="https://orcid.org/0000-0002-7280-5284" rel="noreferrer" target="_blank" title="orcidid"&gt;Michael Wohlgemuth&lt;/a&gt;&lt;/p&gt;&lt;p&gt;S&#228;chsische Landes- und Universit&#228;tsbibliothek Dresden, Germany&lt;/p&gt;&lt;div class="on-demand__link"&gt;&lt;p&gt;Zusammenfassung&lt;/p&gt;&lt;/div&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Die Erfassung von Publikationskosten ist mit zunehmenden Herausforderungen verbunden. W&#228;hrend in der Etablierungsphase der Publikationsfonds in vielen Einrichtungen Excel-Tabellen als einfach nutzbare Verwaltungsinstrumente zum Einsatz kamen, zeichnen sich die Grenzen dieses Ansatzes immer deutlicher ab. Neben einfachen Kosteninformationen zu zentral finanzierten Artikelbearbeitungsgeb&#252;hren (APC) m&#252;ssen heute auch die Publikationskosten aus Rahmen- und Transformationsvertr&#228;gen bzw. Mitgliedschaften abgebildet werden. Dar&#252;ber hinaus gewinnt die Abbildung weiterer Kostenarten sowie dezentral finanzierter Publikationsgeb&#252;hren an Bedeutung. Die zunehmende wissenschaftspolitische Relevanz des Handlungsfeldes Publikationsfinanzierung f&#252;hrt zu steigenden Anforderungen an das Kostenmonitoring und erfordert variable Zugriffsm&#246;glichkeiten auf den Datenbestand.&lt;/p&gt;&lt;p&gt;Vor diesem Hintergrund ergeben sich eine Reihe von zentralen technischen Herausforderungen: Datensicherheit (Datenschutz!) Datenintegrit&#228;t und -konsistenz Mehrbenutzerbetrieb mit differenzierten Zugriffsrechtemanagement Hohe Datenverf&#252;gbarkeit und Flexibilit&#228;t Effektiver und performanter Zugriff auf Datens&#228;tze Skalierbare und transparente Datenarchitektur.&lt;/p&gt;&lt;p&gt;Bew&#228;hrt hat sicher der Einsatz von datenbankgest&#252;tzten Erfassungssystemen. Dass hier vorgestellte System ist eine Eigenentwicklung, das einen zehn Jahre gewachsenen Zoo an Excel-Tabellen abl&#246;st. Als Backend dient das leistungsf&#228;hige Datenbankmanagementsystem PostgreSQL und als Frontend kommt Base aus dem LibreOffice-Paket zum Einsatz. Dieser Ansatz erlaubt mehr als die Speicherung, Anreicherung und &#220;berarbeitung von Daten. Der Mehrbenutzungszugriff mit spezifischen Zugriffsrechten erm&#246;glicht einen einrichtungs- und plattformunabh&#228;ngigen Zugriff als Voraussetzung f&#252;r verschiedene Nutzungsszenarien (Datenmigration, Erstellung von Analysen und Reports im Rahmen des Kostenmonitoring).&lt;/p&gt;&lt;p&gt;Das Ziel der Systempr&#228;sentation ist es, einen technisch einfach umsetz- sowie individuell anpassbaren L&#246;sungsansatz hin zu einer sicheren und flexiblen Erfassung von Publikationskosten vorzustellen. Ausgehend von einem &#252;bersichtlichen Datenmodell mit nur vier Tabellen (Request, Cost, Invoice und Budget) erm&#246;glicht das System ein effizientes und skalierbares Kostenmonitoring. Eine lauff&#228;hige Version der Anwendung kann auf individuelle Nachfrage bereitgestellt werden. Das System basiert auf Software, die unter offenen Lizenzen ver&#246;ffentlicht wurde und somit frei nachgenutzt werden kann (PostgreSQL-License bzw. Mozilla Public License Version 2.0).&lt;/p&gt;&lt;/div&gt;&lt;h4&gt;NextGenBooks Publishing Pipeline&lt;/h4&gt;&lt;p&gt;Ort: &lt;a href="/open-access-tage-2023-berlin/programm" target="_blank" title="&#246;ffnet Raumplan in neuem Tab"&gt;KL 29/110&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&lt;a href="https://orcid.org/0000-0002-8579-9717" rel="noreferrer" target="_blank" title="orcidid"&gt;Simon Worthington&lt;/a&gt;, &lt;a href="https://orcid.org/0000-0003-0232-7085" rel="noreferrer" target="_blank" title="orcidid"&gt;Lambert Heller&lt;/a&gt;&lt;/p&gt;&lt;p&gt;Technische Informationsbibliothek (TIB), Germany&lt;/p&gt;&lt;div class="on-demand__link"&gt;&lt;p&gt;Zusammenfassung&lt;/p&gt;&lt;/div&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Software: &lt;a href="https://write.handbuch.io/" target="_self"&gt;https://write.handbuch.io/&lt;/a&gt; GNU General Public License v3.0 and other OSI compliant open licences.&lt;/p&gt;&lt;p&gt;The objective of the technology is to facilitate the rapid publishing of books and textbooks, maintain academic high quality standards, and utilise easy to deploy modern cloud infrastructure. We aim to automate as many parts of a publishing workflow as possible.&lt;/p&gt;&lt;p&gt;The technology is built from existing open-source software modules, which are connected as an extensible pipeline, where we maintain active research relationships with the maintainers. Packages include: Fidus Writer, Vivliostyle, GitLab, Wikibase/Data, and more.&lt;/p&gt;&lt;p&gt;The pipeline is already deployed and in production to run a book and textbook service by the Open Science Lab at TIB called NextGenBooks. The service is involved in projects for manuscript creation, for co-creation and book sprints, as well maintaining publication with ongoing review processes and release - for example in the release of updated textbook versions.&lt;/p&gt;&lt;p&gt;The focus of the technology are: 1. Realtime online academic rich text collaboration using both Fidus Writer and NextClouds Markdown editors. It is important to note that Fidus Writer is one of the few academic open source web based editors that is still on the market and can fully deal with citation management using CSL. 2. Paged Media multi-format automated heuristic typesetting using Vivliostyle which can equal PDF layout without the destructive effects of using PDFs. 3. Using GitLab/GitHub for storage as well as for their infrastructure and versioning.&lt;/p&gt;&lt;p&gt;Multi-format outputs: PDF, EPUB, HTML, LaTex, JATS, JSON.&lt;/p&gt;&lt;p&gt;Recently the pipeline has been developed in the context of NFDI4Culture and is in use for publication creation by researchers in this consortium. The NFDI4Culture consortium has also been contributing to the pipeline adding FAIR data components, mapping publication metadata using Wikidata LOD, and evaluating the pipeline connection to its SAML SSO infrastructure.&lt;/p&gt;&lt;/div&gt;&lt;h4&gt;Alles neu: der DINI-OAI-Validator 2.0. Ein Tool zur Qualit&#228;tspr&#252;fung von Open-Access-Publikationsdiensten&lt;/h4&gt;&lt;p&gt;Ort: &lt;a href="/open-access-tage-2023-berlin/programm" target="_blank" title="&#246;ffnet Raumplan in neuem Tab"&gt;KL 29/139&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&lt;a href="https://orcid.org/0000-0003-4905-1936" rel="noreferrer" target="_blank" title="orcidid"&gt;Daniel Beucke&lt;/a&gt;&lt;sup&gt;2&lt;/sup&gt;, &lt;a href="https://orcid.org/0000-0001-8337-3619" rel="noreferrer" target="_blank" title="orcidid"&gt;Isabella Meinecke&lt;/a&gt;&lt;sup&gt;1&lt;/sup&gt;, &lt;a href="https://orcid.org/0000-0001-6303-5073" rel="noreferrer" target="_blank" title="orcidid"&gt;Thomas Severiens&lt;/a&gt;&lt;sup&gt;3&lt;/sup&gt;&lt;/p&gt;&lt;p&gt;&lt;sup&gt;1&lt;/sup&gt;Staats- und Universit&#228;tsbibliothek Hamburg, Germany; &lt;sup&gt;2&lt;/sup&gt;Nieders&#228;chsische Staats- und Universit&#228;tsbibliothek G&#246;ttingen, Germany; &lt;sup&gt;3&lt;/sup&gt;Jade Hochschule Wilhelmshaven, Oldenburg, Elsfleth, Germany&lt;/p&gt;&lt;div class="on-demand__link"&gt;&lt;p&gt;Zusammenfassung&lt;/p&gt;&lt;/div&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Die Deutsche Initiative f&#252;r Netzwerkinformation (DINI e.V.) f&#246;rdert mit dem DINI-Zertifikat (&lt;a href="https://doi.org/10.18452/24678" target="_self"&gt;https://doi.org/10.18452/24678&lt;/a&gt;) die praktische Anwendung von allgemeing&#252;ltigen Standards und Empfehlungen f&#252;r Open-Access-Publikationsdienste und tr&#228;gt damit seit fast zwanzig Jahren zu einer offenen Wissenschaft bei.&lt;/p&gt;&lt;p&gt;Der DINI-OAI-Validator erm&#246;glicht es der Fachgemeinschaft, die OAI-PMH-Schnittstelle eines Publikationsdienstes automatisiert auf die Einhaltung dieser Standards zu pr&#252;fen. Das Tool hat sich auch &#252;ber den Zertifizierungsprozess hinaus als wertvolles Werkzeug etabliert.&lt;/p&gt;&lt;p&gt;Die Webanwendung wurde von Grund auf neu erstellt und bietet nun neben der Unterst&#252;tzung f&#252;r die aktuelle Version des DINI-Zertifikats eine zeitgem&#228;&#223;e und barrierefreie Weboberfl&#228;che in englischer und deutscher Sprache, eine verbesserte Performance und &#252;bersichtlichere Validierungsergebnisse.&lt;/p&gt;&lt;p&gt;Das 12-monatige, von der DFG gef&#246;rderte Projekt wird geleitet von ZB MED &#8211; Informationszentrum Lebenswissenschaften und der DINI-AG Elektronisches Publizieren. Die technische Konzeption, Gestaltung und Programmierung &#252;bernimmt der IT-Dienstleister Aspectis (&lt;a href="https://aspectis.net" target="_self"&gt;https://aspectis.net&lt;/a&gt;), wobei umfangreiches Feedback aus der Wissenschaftscommunity einflie&#223;t. Der Quelltext wird unter einer Open-Source-Lizenz ver&#246;ffentlicht.&lt;/p&gt;&lt;p&gt;Wir laden Sie ein, auf den OA-Tagen die Premiere des neuen OAI-Validators mit uns zu feiern. Auf dem Tool-Marktplatz pr&#228;sentieren wir die neue Webanwendung und erproben gemeinsamen mit allen Interessierten die Funktionsweise.&lt;/p&gt;&lt;p&gt;Der neue Validator wird unter dem bekannten Link ab den OA-Tagen verf&#252;gbar sein: &lt;a href="https://validator.dini.de/" target="_self"&gt;https://validator.dini.de/&lt;/a&gt;&lt;/p&gt;&lt;/div&gt;&lt;h4&gt;&lt;strong&gt;BookMetaHub: Enriching Book DOIs for European University Presses&lt;/strong&gt;&lt;/h4&gt;&lt;p&gt;Ort: &lt;a href="/open-access-tage-2023-berlin/programm" target="_blank" title="&#246;ffnet Raumplan in neuem Tab"&gt;KL 29/111&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&lt;a href="https://orcid.org/0000-0002-2298-2418" rel="noreferrer" target="_blank" title="orcidid"&gt;Stephanie Dawson&lt;/a&gt;, &lt;a href="https://orcid.org/0000-0002-0583-4325" rel="noreferrer" target="_blank" title="orcidid"&gt;Nina Tscheke&lt;/a&gt;&lt;/p&gt;&lt;p&gt;ScienceOpen Berlin, Germany&lt;/p&gt;&lt;div class="on-demand__link"&gt;&lt;p&gt;Zusammenfassung&lt;/p&gt;&lt;/div&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;DOIs as persistent identifiers for books and chapters are essential for citation tracking, aggregation in discovery environments, and alternative metrics. Open Access books are particularly dependent on online discoverability as they often miss out on standard avenues into library catalogues and databases. Nevertheless, adoption of DOIs for books is relatively low and the associated metadata often minimal. The BookMetaHub (&lt;a href="https://bookmetahub.scienceopen.com/" target="_self"&gt;https://bookmetahub.scienceopen.com/&lt;/a&gt;), funded by a grant from the Germany Ministry for Education and Research, offers an easy-to-use interface to create Crossref-ready XML to support smaller presses in creating DOIs for books and chapters with rich and interoperable metadata. Already have DOIs? Publishers can also merge rich ONIX XML files with Crossref or Datacite records to create more discoverable records The BookMetaHub has an interface to add further persistent identifiers such as BISAC codes, ORCID IDs for authors, ROR IDs for institutions, and FundRef IDs via the Crossref Funder Registry. The BookMetaHub is also integrated with the Thoth Open Access Metadata platform to link content even further. This demonstration will present the different ways DOIs can be created and enriched with the BookMetaHub tool. While the code is not open source, all data can be easily accessed and built upon via an &lt;a href="https://about.scienceopen.com/bookmetahub-open-api/?_gl=1*9wsm4l*_ga*NTM1MDI2NDIxLjE1ODgwNzY1OTk.*_ga_ZTPCWS1PZ8*MTY4OTkxMzMxMS4xMzkuMC4xNjg5OTEzMzExLjYwLjAuMA.." target="_self"&gt;open API&lt;/a&gt; for other projects. Create a feed to your own website or metadata hub!&lt;/p&gt;&lt;p&gt;The Association of European University Presses (AEUP) has created an innovative new catalogue based on DOIs and associated metadata. The BookMetaHub is an essential part of their support structure for member presses with no DOIs or only very basic levels of metadata richness. This tool will help European university presses to create FAIR Open Access books that meet and exceed industry standards for discoverability.&lt;/p&gt;&lt;/div&gt;&lt;h4&gt;BITS to Crossref: Eine automatisierte DOI-Registrierung monographischer Werke bei Crossref&lt;/h4&gt;&lt;p&gt;Ort: &lt;a href="/open-access-tage-2023-berlin/programm" target="_blank" title="&#246;ffnet Raumplan in neuem Tab"&gt;KL 29/111&lt;/a&gt;&lt;/p&gt;&lt;p&gt;Nicole Brune&lt;sup&gt;1&lt;/sup&gt;, Matthias Flasko&lt;sup&gt;1&lt;/sup&gt;, Christian Kurrat&lt;sup&gt;1&lt;/sup&gt;, Franziska Deller&lt;sup&gt;2&lt;/sup&gt;&lt;/p&gt;&lt;p&gt;&lt;sup&gt;1&lt;/sup&gt;ZB MED - Informationszentrum Lebenswissenschaften, Germany; &lt;sup&gt;2&lt;/sup&gt;Verlag Barbara Budrich&lt;/p&gt;&lt;div class="on-demand__link"&gt;&lt;p&gt;Zusammenfassung&lt;/p&gt;&lt;/div&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Im Rahmen des Projekts &#8222;OAPEnz &#8211; Open-Access-Publikation von enzyklop&#228;dischen Handb&#252;chern&#8220; (&lt;a href="https://budrich.publisso.de/" target="_self"&gt;https://budrich.publisso.de/&lt;/a&gt;) wird einerseits die PUBLISSO-Familie der Living-Formate durch ein jederzeit aktualisierbares enzyklop&#228;disches Handbuch erweitert. Andererseits wird der bisherige lebenswissenschaftliche Fokus von PUBLISSO, dem ZB MED-Publikationsportal f&#252;r Lebenswissenschaften, um eine geistes- und sozialwissenschaftliche Ebene erg&#228;nzt. Auf der Publikationsplattform k&#246;nnen barrierearme PDF-Dokumente automatisiert erstellt werden. Als PDF und zuk&#252;nftig auch HTML stehen die Publikationen dann allen Interessierten zur Verf&#252;gung.&lt;/p&gt;&lt;p&gt;Um eine gute Auffindbarkeit der Publikationen zu gew&#228;hrleisten, werden automatisiert Persistente Identifikatoren in Form von Digital Object Identifiers (DOIs) via Crossref vergeben. Anstelle einzelner Angaben in Formularen k&#246;nnen so gleichzeitig mehrere Publikationen registriert werden. F&#252;r Journal-Publikationen, f&#252;r die die XML-Auszeichnungssprache JATS (Journal Article Tag Suite) genutzt wird, liegen bereits Konvertierungsspezifika in Crossref-XML vor. Doch wie verh&#228;lt es sich mit XML monographischer Publikationen? Hierf&#252;r greift die Erweiterung von JATS, BITS (Book Interchange Tagging Set), allerdings bislang ohne eine BITS-to-Crossref-Konvertierung. Diese L&#252;cke schlie&#223;en wir, um auch monographische (Teil-)Publikationen schnell und einfach registrieren zu k&#246;nnen.&lt;/p&gt;&lt;p&gt;Im Rahmen der Open-Access-Tage 2023 soll eine Beispielpublikation in Crossref-XML konvertiert sowie anschlie&#223;end bei Crossref registriert werden. W&#228;hrend das Drupal-Modul die Publikationsverwaltung &#252;bernimmt, wurde nun der Web-Service &#8222;Transformer Service&#8220; f&#252;r diverse Konvertierungen (u. a. Word-to-JATS, JATS-to-PDF) um eine BITS-to-Crossref-Transformation erweitert. Mit dem Transformer Service k&#246;nnen Publikationsdaten in andere Formate umgewandelt und zur&#252;ck an das Modul &#252;bermittelt werden. Diese Prozesse erfolgen mittels XSLT, einer Programmiersprache zur Konvertierung von XML-Dokumenten. F&#252;r die XML-Auszeichnungssprachen wurden die frei verf&#252;gbaren Dokumentationen der National Library of Medicine (&lt;a href="https://jats.nlm.nih.gov/extensions/bits/" target="_self"&gt;https://jats.nlm.nih.gov/extensions/bits/&lt;/a&gt;) und Crossref (&lt;a href="https://www.crossref.org/xml-samples/" target="_self"&gt;https://www.crossref.org/xml-samples/&lt;/a&gt;) herangezogen, entsprechende XSLT-Stylesheets geschrieben und in den Transformer Service eingebunden. Daraufhin werden die in der Transformation erstellten Crossref-XML per REST-Schnittstelle bei Crossref registriert. So verfolgen wir das Ziel, Publikationen, die auf PUBLISSO hochgeladen werden, zuk&#252;nftig schnell und zuverl&#228;ssig bei Crossref (und DataCite) registrieren zu k&#246;nnen.&lt;/p&gt;&lt;p&gt;Die Software wird via Github frei zur Verf&#252;gung gestellt: &lt;a class="moz-txt-link-freetext" href="https://github.com/zbmed/Bits2Crossref/" target="_self"&gt;https://github.com/zbmed/Bits2Crossref/&lt;/a&gt;&lt;/p&gt;&lt;/div&gt;&lt;h4&gt;DataCite Fabrica: Management von Digital Object Identifiern und den dazugeh&#246;rigen Metadaten&lt;/h4&gt;&lt;p&gt;Ort: &lt;a href="/open-access-tage-2023-berlin/programm" target="_blank" title="&#246;ffnet Raumplan in neuem Tab"&gt;KL 29/111&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&lt;a href="https://orcid.org/0000-0003-4448-3844" rel="noreferrer" target="_blank" title="orcidid"&gt;Paul Vierkant&lt;/a&gt;, &lt;a href="http://orcid.org/0000-0002-0687-5460" rel="noreferrer" target="_blank" title="orcidid"&gt;Britta Dreyer&lt;/a&gt;&lt;/p&gt;&lt;p&gt;DataCite, Germany&lt;/p&gt;&lt;div class="on-demand__link"&gt;&lt;p&gt;Zusammenfassung&lt;/p&gt;&lt;/div&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;DataCite Fabrica ist ein innovatives Tool, das die effiziente Verwaltung von Digital Object Identifiern (DOIs) und den dazugeh&#246;rigen Metadaten erm&#246;glicht. In der heutigen Forschungslandschaft spielt die Referenzierbarkeit von wissenschaftlichen Ressourcen eine entscheidende Rolle f&#252;r die Reproduzierbarkeit, Zitation und Transparenz wissenschaftlicher Erkenntnisse. DataCite als non-profit Organisation und offene, community-basierende Infrastruktur bietet mit DataCite Fabrica Einrichtungen weltweit eine benutzerfreundliche Oberfl&#228;che zur Registrierung und Verwaltung von persistenten Identifikatoren (DOIs) f&#252;r wissenschaftliche Ressourcen. Das Tool bietet eine Vielzahl von Funktionen, darunter Metadateneingabe und -validierung. Dar&#252;ber hinaus ist es m&#246;glich die DOIs und ihre Metadaten &#252;ber XML-Datei-Upload hoch- bzw. in verschiedenen Formaten herunterzuladen. DataCite Fabrica erm&#246;glicht es den Nutzenden, DOIs zu registrieren und Metadaten zu erstellen, die etablierten internationalen Standards entsprechen, die Auffindbarkeit verbessern und die korrekte Zuordnung von Forschungsoutputs gew&#228;hrleisten.&lt;/p&gt;&lt;p&gt;Um DataCite Fabrica aus erster Hand zu erleben, laden wir die Teilnehmenden ein, vor Ort das Test-System von DataCite Fabrica zu nutzen. Dadurch k&#246;nnen die Teilnehmenden mit der Benutzeroberfl&#228;che interagieren und die Funktionalit&#228;t des Tools praktisch erfahren. Die Vorstellung des Tools erfolgt auf Deutsch bzw. Englisch.&lt;/p&gt;&lt;p&gt;DataCite Fabrica wird unter einer Open-Source-Lizenz ver&#246;ffentlicht, die Zusammenarbeit f&#246;rdert und Beitr&#228;ge aus der Community erm&#246;glicht: &lt;a href="https://github.com/datacite/bracco/blob/main/LICENSE" target="_self"&gt;https://github.com/datacite/bracco/blob/main/LICENSE&lt;/a&gt;&lt;/p&gt;&lt;p&gt;Der Quellcode des Tools ist &#246;ffentlich zug&#228;nglich: &lt;a href="https://github.com/datacite/bracco#bracco" target="_self"&gt;https://github.com/datacite/bracco#bracco&lt;/a&gt;&lt;/p&gt;&lt;p&gt;Eine Dokumentation zu DataCite Fabrica ist &#246;ffentlich zug&#228;nglich: &lt;a href="https://support.datacite.org/docs/doi-fabrica" target="_self"&gt;https://support.datacite.org/docs/doi-fabrica&lt;/a&gt;&lt;/p&gt;&lt;/div&gt;&lt;h4&gt;ADA Computational Publishing Pipeline&lt;/h4&gt;&lt;p&gt;Ort: &lt;a href="/open-access-tage-2023-berlin/programm" target="_blank" title="&#246;ffnet Raumplan in neuem Tab"&gt;KL 29/110&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&lt;a href="https://orcid.org/0000-0002-8579-9717" rel="noreferrer" target="target_" title="orcidid"&gt;Simon Worthington&lt;/a&gt;&lt;sup&gt;1&lt;/sup&gt;, &lt;a href="https://orcid.org/0000-0002-2437-589X" rel="noreferrer" target="_blank" title="orcidid"&gt;Simon Bowie&lt;/a&gt;&lt;sup&gt;2&lt;/sup&gt;&lt;/p&gt;&lt;p&gt;&lt;sup&gt;1&lt;/sup&gt;Technische Informationsbibliothek (TIB), Germany; &lt;sup&gt;2&lt;/sup&gt;Community-Led Open Publication Infrastructures for Monographs (COPIM), United Kingdom&lt;/p&gt;&lt;div class="on-demand__link"&gt;&lt;p&gt;Zusammenfassung&lt;/p&gt;&lt;/div&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;The software is a publishing pipeline that authors can script and utilises Jupyter Notebooks to retrieve content from linked open data sources &#8211; Wikidata and Wikibase &#8211; to produce multi-format outputs, as: PDF, web, ebook, docx, etc.&lt;/p&gt;&lt;p&gt;The goal of the project is to add a publish layer, supporting open access reuse, to digital cultural collections that are catalogued using Wikidata or Wikibase with linked open data (LOD).&lt;/p&gt;&lt;p&gt;Key open source software used in the pipeline includes: Jupyter Notebooks, Quarto, Wikibase, and GitLab. The pipeline model allows for the modular connection of new software and other pipelines.&lt;/p&gt;&lt;p&gt;A small library of Jupyter Notebooks has been made which use SPARQL queries and Python code to fetch LOD from a variety of sources including: painting data from Wikidata and Wikibase, book metadata from Thoth, 3D models from semantic Kompakkt, and videos from TIB AV Portal.&lt;/p&gt;&lt;p&gt;The software has been developed as a collaboration between the NFDI4Culture &#8211; Consortium for Research Data on Material and Immaterial Cultural Heritage, at the Open Science Lab, TIB; with, COPIM (Community-led Open Publication Infrastructures for Monographs) and the partner publisher Open Book Publishers.&lt;/p&gt;&lt;p&gt;Prototyping and hands-on workshop methodologies have been used for the software development. Two example ongoing projects are: firstly, making exhibition catalogues of baroque painting from the Bavarian State Collections stored on Wikidata (&lt;a href="https://nfdi4culture.github.io/catalogue-003/" target="_self"&gt;https://nfdi4culture.github.io/catalogue-003/&lt;/a&gt;), this is in conjunction with the NFDI4Culture consortium and the semantic Kompakkt software project; and secondly, with COPIM and the ScholarLed publishers book catalogues prototype which was made to automatically build the catalogue on a daily basis and list new titles (&lt;a href="https://simonxix.github.io/scholarled_catalogue/" target="_self"&gt;https://simonxix.github.io/scholarled_catalogue/&lt;/a&gt;).&lt;/p&gt;&lt;p&gt;Software: &lt;a href="https://github.com/NFDI4Culture/ada" target="_self"&gt;https://github.com/NFDI4Culture/ada&lt;/a&gt;&lt;/p&gt;&lt;p&gt;Software contributions: Simon Worthington, Simon Bowie&lt;/p&gt;&lt;p&gt;License: MIT License&lt;/p&gt;&lt;p&gt;References: Bowie, S. (2023). A new model for computational book publishing. COPIM. &lt;a href="https://copim.pubpub.org/pub/computational-book-model" target="_self"&gt;https://copim.pubpub.org/pub/computational-book-model&lt;/a&gt;&lt;/p&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt; &lt;/p&gt;</abstract>
        <track>Tool-Marktplatz</track>
        <type>NA</type>
        <room>KL 29/110, KL 29/111, KL 29/135, KL 29/137, KL 29/139</room>
        <date>2023-09-28T16:30:00+02:00</date>
      </event>
    </room>
    <room name="Seminarzentrum, Bereich vor den H&#246;rs&#228;len">
      <event id="23">
        <start>11:00</start>
        <duration>00:30</duration>
        <title>Kaffeepause</title>
        <track>Sonstige</track>
        <type>NA</type>
        <room>Seminarzentrum, Bereich vor den H&#246;rs&#228;len</room>
        <date>2023-09-28T11:00:00+02:00</date>
      </event>
      <event id="24">
        <start>16:00</start>
        <duration>00:30</duration>
        <title>Kaffeepause</title>
        <track>Sonstige</track>
        <type>NA</type>
        <room>Seminarzentrum, Bereich vor den H&#246;rs&#228;len</room>
        <date>2023-09-28T16:00:00+02:00</date>
      </event>
    </room>
    <room name="Philologische Bibliothek">
      <event id="a5">
        <start>18:15</start>
        <duration>00:35</duration>
        <title>F&#252;hrung: Philologische Bibliothek</title>
        <abstract>&lt;p&gt;Anmeldung per &lt;a href="mailto:oat23@open-access-berlin.de"&gt;E-Mail&lt;/a&gt; oder im Tagungsb&#252;ro (L113). Die Anzahl der Teilnehmenden ist begrenzt.&lt;/p&gt;</abstract>
        <track>Sonstige</track>
        <type>NA</type>
        <room>Philologische Bibliothek</room>
        <date>2023-09-28T18:15:00+02:00</date>
      </event>
    </room>
    <room name="Hochschule f&#252;r Schauspielkunst Ernst Busch">
      <event id="a2">
        <start>19:00</start>
        <duration>03:00</duration>
        <title>Social Event</title>
        <abstract>Zeit: 19 - 22 Uhr&lt;p&gt;Die k&#252;nstlerischen Hochschulen Berlins (HfS, UdK, HfM, KHB) laden ein: Ein Abend im Zeichen der K&#252;nste.&lt;br/&gt; Alle Interessierten erwarten k&#252;nstlerische Beitr&#228;ge, die M&#246;glichkeit zur Besichtigung der Bibliothek der HfS und Fingerfood.&lt;/p&gt;&lt;p&gt;Anmeldung geschlossen - max. Teilnehmendenzahl erreicht&lt;/p&gt;</abstract>
        <track>Sonstige</track>
        <type>NA</type>
        <room>Hochschule f&#252;r Schauspielkunst Ernst Busch</room>
        <date>2023-09-28T19:00:00+02:00</date>
      </event>
    </room>
  </day>
  <day date="2023-09-29" index="3">
    <room name="Eingang Otto-von-Simson-Stra&#223;e 26">
      <event id="31">
        <start>08:30</start>
        <duration>00:30</duration>
        <title>Ankommen und Registrierung</title>
        <track>Sonstige</track>
        <type>NA</type>
        <room>Eingang Otto-von-Simson-Stra&#223;e 26</room>
        <date>2023-09-29T08:30:00+02:00</date>
      </event>
    </room>
    <room name="H&#246;rsaal 1a">
      <event id="s10">
        <start>09:00</start>
        <duration>01:30</duration>
        <title>Session 10: Perspektiven der Open-Access-Transformation</title>
        <abstract>Moderation: Jasmin Schmitz&lt;h4&gt;Der Weg ist nicht das Ziel: &#220;ber Ideale und Irrwege bei der Open-Access-Transformation&lt;/h4&gt;&lt;p&gt;&lt;a href="https://orcid.org/0000-0002-6485-9434" rel="noreferrer" target="_blank" title="orcidid"&gt;Philipp Zumstein&lt;/a&gt;&lt;/p&gt;&lt;p&gt;Universit&#228;t Mannheim, Universit&#228;tsbibliothek, Germany&lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Die Open-Access-Transformation ist im Bibliotheksalltag insofern angekommen, als dass man sich jetzt mit der Abwicklung von Open-Access-Rechnungen, der Unterst&#252;tzung von Wissenschaftler*innen beim Ver&#246;ffentlichungsprozess, dem Open-Access-Berichtswesen, aber auch mit falsch zugeordneten Publikationen oder Fehlern im Verlagsworkflow besch&#228;ftigt. Diese Aufgaben in der Praxis ergeben sich aus den abgeschlossenen Transformationsvertr&#228;gen, den eingerichteten Open-Access-Fonds und weiteren lokal aufgebauten Publikationsservices. In diesem Vortrag wollen wir einen Schritt zur&#252;ckgehen und einige der dahinterstehenden Ziele genauer beleuchten sowie von den derzeit beschrittenen Wegen abgrenzen. Diese kritische Reflexion soll sich insbesondere um die folgende Frage drehen: Fokussieren sich unsere aktuellen Anstrengungen auf die richtigen Aspekte und dienen den gew&#252;nschten Zielen der Open-Access-Transformation?&lt;/p&gt;&lt;p&gt;Der Vortrag wird sich auf drei Aspekte konzentrieren: 1) Das vielfach propagierte Informationsbudget sehen wir mehr als einen m&#246;glichen Weg und nicht als das Ziel selbst an. Insbesondere die zentrale Steuerung von Publikationsmitteln sehen wir in Mannheim kritisch und nicht als notwendig um eine Kosten&#252;bersicht und -transparenz in dem Bereich zu erreichen. 2) Die antiquierten und nicht nachhaltigen Publikationskosten wie hybride OA-Geb&#252;hren, Color Charges, Geb&#252;hren f&#252;r &#220;berl&#228;nge etc. werden meist dezentral bezahlt. Eine Analyse unserer gesamtuniversit&#228;ren Publikationskosten zeigt, dass ein nicht unerheblicher Teil davon auch aus Drittmitteln von Forschungsf&#246;rderer finanziert wird. Es sollte aber das gemeinsame Ziel von Seiten der Wissenschaft sein, darauf hinzuwirken, dass diese Geb&#252;hren nicht mehr erhoben bzw. bezahlt werden. 3) Zudem m&#246;chte ich artikelbasierte Abrechnungsverfahren auf den Pr&#252;fstand stellen und fragen, inwiefern diese mit effektiven Kostenrechnungen korrelieren und erstrebenswert sind. All diese Betrachtungen sollen zur Reflexion und weiteren Diskussion anregen.&lt;/p&gt;&lt;/div&gt;&lt;h4&gt;Einheitlicher Bewertungsrahmen zur Wirtschaftlichkeit von Subskriptions-, Transformations- und Open-Access-Vertr&#228;gen&lt;/h4&gt;&lt;p&gt;&lt;a href="https://orcid.org/0000-0001-5294-5354" rel="noreferrer" target="_blank" title="orcidid"&gt;Nina Sch&#246;nfelder&lt;/a&gt;&lt;/p&gt;&lt;p&gt;Universit&#228;t Bielefeld, Germany&lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Seit April 2022 unterst&#252;tzt die Landesinitiative openaccess.nrw die Hochschulen des Landes bei der Open-Access-Transformation. Im Programmbereich 3 (Monitoring), der von der UB Bielefeld verantwortet wird, k&#246;nnen die Hochschulen u.a. in Fragen der Teilnahme an und Bewertung von Transformationsvertr&#228;gen beraten werden. Neben der Bereitstellung von bibliometrischen Daten wird hierzu auch die Kostendimension betrachtet. Die f&#252;r Subskriptionszeitschriften g&#228;ngige Kennzahl &#8222;Kosten je Nutzung&#8220; (Nutzung im Sinne von Download oder Ausleihe) l&#228;sst sich jedoch nicht unmittelbar auf die OA-Komponente eines Transformationsvertrags &#252;bertragen. An etablierten Kennzahlen zur Wirtschaftlichkeitsbewertung im Open-Access-Bereich mangelt es.&lt;/p&gt;&lt;p&gt;Dieser Beitrag untersucht anhand eines einfachen Modells, inwiefern sich die Kennzahl &#8222;Kosten je Nutzung&#8220; aus dem Subskriptionsbereich auf Transformationsvertr&#228;ge und reine OA-Vertr&#228;ge &#252;bertragen l&#228;sst, und inwieweit eine alternative Kennzahl wie &#8222;Kosten je Publikation&#8220; in Betracht kommt. Resultierend aus dieser Modellrechnung wird ein Konzept f&#252;r einen einheitlichen Bewertungsrahmen zur Wirtschaftlichkeit von Subskriptions-, Transformations- und OA-Vertr&#228;gen entwickelt. Das Konzept orientiert sich dabei am Bedarf der Hochschulangeh&#246;rigen, d.h. dem Bedarf an Literaturnutzung (Rezeption von Forschungsergebnissen) und an Literaturproduktion (Publikation von Forschungsergebnissen).&lt;/p&gt;&lt;p&gt;Die Modellanalyse zeigt auf, wie Bibliotheken in der Summe ihrer Einzelentscheidungen durch die Anwendung von Kennzahlen den Publikationsmarkt de facto mitgestalten. Wissenschaftliche Bibliotheken sollten sich ihrer Einflussm&#246;glichkeiten bewusst werden und die Implikationen ihres kurzfristigen Handels bedenken. Ziel sollte es sein das Informationsbudget zielgerichtet einzusetzen, um langfristig auf einen Publikationsmarkt hinzuwirken, der der Wissenschaft dienlich ist - statt sich ihrer zu bedienen.&lt;/p&gt;&lt;/div&gt;&lt;h4&gt;Budgets, Kriterien und Kompetenzen &#8211; die finanziellen Dimensionen der Open-Access-Transformation gestalten (Bericht des DFG-Projekts Transform2Open)&lt;/h4&gt;&lt;p&gt;&lt;a href="https://orcid.org/0000-0003-2011-7444" rel="noreferrer" target="_blank" title="orcidid"&gt;Irene Barbers&lt;/a&gt;&lt;sup&gt;1&lt;/sup&gt;, &lt;a href="https://orcid.org/0000-0002-5588-0290" rel="noreferrer" target="_blank" title="orcidid"&gt;Roland Bertelmann&lt;/a&gt;&lt;sup&gt;2&lt;/sup&gt;, &lt;a href="https://orcid.org/0000-0002-7060-3670" rel="noreferrer" target="_blank" title="orcidid"&gt;Lea Maria Ferguson&lt;/a&gt;&lt;sup&gt;2&lt;/sup&gt;, &lt;a href="https://orcid.org/0000-0002-3483-6223" rel="noreferrer" target="_blank" title="orcidid"&gt;Tobias H&#246;hnow&lt;/a&gt;&lt;sup&gt;3&lt;/sup&gt;, &lt;a href="https://orcid.org/0000-0002-0315-4414" rel="noreferrer" target="_blank" title="orcidid"&gt;Peter Kost&#228;dt&lt;/a&gt;&lt;sup&gt;3&lt;/sup&gt;, &lt;a href="https://orcid.org/0000-0001-6347-9926" rel="noreferrer" target="_blank" title="orcidid"&gt;Marcel Meistring&lt;/a&gt;&lt;sup&gt;2&lt;/sup&gt;, &lt;a href="https://orcid.org/0000-0002-3412-6168" rel="noreferrer" target="_blank" title="orcidid"&gt;Bernhard Mittermaier&lt;/a&gt;&lt;sup&gt;1&lt;/sup&gt;, &lt;a href="https://orcid.org/0000-0003-3334-2771" rel="noreferrer" target="_blank" title="orcidid"&gt;Heinz Pampel&lt;/a&gt;&lt;sup&gt;2,4&lt;/sup&gt;, &lt;a href="https://orcid.org/0009-0000-6863-5887" rel="noreferrer" target="_blank" title="orcidid"&gt;Margit Sch&#246;n&lt;/a&gt;&lt;sup&gt;1&lt;/sup&gt;, &lt;a href="https://orcid.org/0000-0001-9207-8507" rel="noreferrer" target="_blank" title="orcidid"&gt;Joshua Shelly&lt;/a&gt;&lt;sup&gt;3&lt;/sup&gt;&lt;/p&gt;&lt;p&gt;&lt;sup&gt;1&lt;/sup&gt;Forschungszentrum J&#252;lich, Zentralbibliothek, Germany; &lt;sup&gt;2&lt;/sup&gt;Helmholtz-Gemeinschaft, Helmholtz Open Science Office, Potsdam, Germany; &lt;sup&gt;3&lt;/sup&gt;Universit&#228;t Potsdam, Universit&#228;tsbibliothek, Germany; &lt;sup&gt;4&lt;/sup&gt;Humboldt-Universit&#228;t zu Berlin, Germany&lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Das DFG-gef&#246;rderte Projekt Transform2Open widmet sich der Weiterentwicklung von Budgets, Kriterien, Kompetenzen sowie den damit verbundenen Prozessen an Hochschulen und au&#223;eruniversit&#228;ren Forschungseinrichtungen im Hinblick auf die finanziellen Dimensionen der Open-Access-Transformation. Pr&#228;misse hierbei ist, dass die Open-Access-Transformation nur kooperativ und unter Einbezug aller relevanten Stakeholder erfolgreich gestaltet werden kann.&lt;/p&gt;&lt;p&gt;Im Beitrag werden das Projekt Transform2Open und erste Ergebnisse vorgestellt, so z. B. Erkenntnisse zu Problemfeldern und Handlungsbedarfen aus dem &#246;ffentlichen Workshop des Projekts zum Thema &#8222;Kostenmonitoring&#8220; sowie aus einem Workshop zu den &#8222;Allianz-Empfehlungen f&#252;r transformative Zeitschriftenvertr&#228;ge mit Publikationsdienstleistern&#8220;. Dar&#252;ber hinaus werden in einem interaktiven Teil Impulse von den Teilnehmenden der Open-Access-Tage aufgegriffen.&lt;/p&gt;&lt;p&gt;Im Rahmen der Open-Access-Tage wird der organisations&#252;bergreifende Diskurs zur Gestaltung der Open-Access-Transformation ma&#223;geblich unterst&#252;tzt. So wird in der Diskussion auch die Verbindung von Transform2Open zu verwandten Vorhaben (u. a. die Fokusgruppe Informationsbudget, open-access.network und das DFG-gef&#246;rderte Projekt openCost) fokussiert.&lt;/p&gt;&lt;p&gt;Projektpartner*innen von Transform2Open sind die Zentralbibliothek des Forschungszentrums J&#252;lich, die Universit&#228;tsbibliothek der Universit&#228;t Potsdam und das Helmholtz Open Science Office der Helmholtz-Gemeinschaft.&lt;/p&gt;&lt;/div&gt;&lt;p&gt; &lt;/p&gt;</abstract>
        <track>Vortragssession</track>
        <type>NA</type>
        <room>H&#246;rsaal 1a</room>
        <date>2023-09-29T09:00:00+02:00</date>
      </event>
      <event id="k3">
        <start>11:00</start>
        <duration>01:30</duration>
        <title>Keynote 3: Access denied! Warum Zugangsbeschr&#228;nkungen der Wissenschaft schaden</title>
        <abstract>&lt;p&gt; &lt;a href="https://orcid.org/0000-0002-9527-2601" rel="noreferrer" target="_blank" title="orcidid"&gt;Amrei Bahr&lt;/a&gt;&lt;/p&gt;&lt;p&gt;Universit&#228;t Stuttgart, Germany&lt;/p&gt;&lt;div class="on-demand__link"&gt;&lt;p&gt;Kurzbio Keynote Speaker&lt;/p&gt;&lt;/div&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Dr. Amrei Bahr ist Juniorprofessorin f&#252;r Philosophie der Technik und Information und forscht u.a. zur Ethik wissenschaftlichen Publizierens. Als Mitinitiatorin von #IchBinHanna engagiert sie sich f&#252;r faire Zugangschancen in der Wissenschaft.&lt;/p&gt;&lt;/div&gt;&lt;p&gt;Moderation: Maike Neufend&lt;/p&gt;</abstract>
        <track>Vortragssession</track>
        <type>NA</type>
        <room>H&#246;rsaal 1a</room>
        <date>2023-09-29T11:00:00+02:00</date>
      </event>
    </room>
    <room name="H&#246;rsaal 1b">
      <event id="s11">
        <start>09:00</start>
        <duration>01:30</duration>
        <title>Session 11: Vielf&#228;ltige Wege und L&#246;sungen in der Open-Access-Transformation</title>
        <abstract>Moderation: Mina Lahlal&lt;h4&gt;Im Ganzen Denken &#8211; die Organisationsentwicklung der Digitalen Dienste an der UB der Universit&#228;t der K&#252;nste Berlin&lt;/h4&gt;&lt;p&gt;&lt;a href="https://orcid.org/0000-0003-2983-4917" rel="noreferrer" target="_blank" title="orcidid"&gt;Friederike Kramer&lt;/a&gt;&lt;/p&gt;&lt;p&gt;Universit&#228;t der K&#252;nste Berlin, Germany&lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Die Umsetzung von Open Access an einer k&#252;nstlerischen Hochschule und damit einhergehend einer k&#252;nstlerischen Spezialbibliothek bringt neben den vielen praktischen Herausforderungen auch zahlreiche Fragen zur Organisationsentwicklung mit sich. In der Regel sind die betreffenden Einrichtungen eher klein und verf&#252;gen nur &#252;ber sehr geringe personelle Kapazit&#228;ten, die dennoch ob der k&#252;nstlerischen Materie eine umfassende und tiefgehende Expertise haben m&#252;ssen. Mit Open Access kommt eine weitere Spezialisierung hinzu und es gibt in den K&#252;nsten bisher wenig bis keine Vorbilder zur Orientierung.&lt;/p&gt;&lt;p&gt;Am Beispiel der Universit&#228;tsbibliothek der Universit&#228;t der K&#252;nste Berlin stellt der Vortrag drei zusammenspielende Aspekte der Organisationsentwicklung vor. Der erste Aspekt bezieht sich hierbei auf die bibliotheksinterne Organisationsentwicklung im Sinne der Etablierung eines Teams Open Access und dessen Interaktion mit Bereichen wie Fachreferaten, Medienbearbeitung, &#214;ffentlichkeitsarbeit oder auch Informationskompetenz. Gerade in k&#252;nstlerischen Spezialbibliotheken k&#246;nnen ob begrenzter personeller wie finanzieller Mittel nicht alle ben&#246;tigten Serviceangebote und Infrastrukturen alleine gestemmt werden. So muss neben der rein internen Organisationsentwicklung auch die Entwicklung bzw. Auswirkung von Kooperationen als zweiter Aspekt mitbedacht werden. Im Fall der UB der UdK Berlin betrifft dies z.B. Kooperationen im Bereich Infrastruktur (z.B. das AV-Portal der TIB) oder aber auch OA-Konsortien als Ausgleich zu fehlender eigener Publikationskosten&#252;bernahme. Der dritte Aspekt bezieht sich auf die Entwicklungen der eigenen Hochschule bzw. der Wissenschafts- und Kulturlandschaft. Erst durch den intensiven und objektiven Austausch mit der Hochschulleitung kann die UB die f&#252;r die eigene Hochschule relevanten OA-Kernthemen identifizieren und f&#252;r sich selbst Schwerpunkte setzen bzw. Kooperationen eingehen.&lt;/p&gt;&lt;/div&gt;&lt;h4&gt;B!SON im Praxiseinsatz: Wie der Journal Recommender in lokale Open-Access-Angebote integriert werden kann&lt;/h4&gt;&lt;p&gt;&lt;a href="https://orcid.org/0000-0003-3184-5930" rel="noreferrer" target="_blank" title="orcidid"&gt;Anita Eppelin&lt;/a&gt;, &lt;a href="https://orcid.org/0000-0001-6130-9472" rel="noreferrer" target="_blank" title="orcidid"&gt;Stefan Schmeja&lt;/a&gt;&lt;/p&gt;&lt;p&gt;Technische Informationsbibliothek (TIB), Germany&lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Seit Anfang 2023 steht mit B!SON ein Dienst zur Verf&#252;gung, der Forschenden Hilfestellung bei der Wahl einer Open-Access-Zeitschrift bietet. Auch wissenschaftliche Einrichtungen, insbesondere Bibliotheken, k&#246;nnen B!SON einsetzen: Das Tool kann ihre Angebote zur Publikationsberatung f&#252;r die eigenen Forschenden wie auch ihre Aktivit&#228;ten zur Unterst&#252;tzung der Open-Access-Transformation erg&#228;nzen. Um die lokale Einbindung von B!SON zu f&#246;rdern, ber&#228;t und unterst&#252;tzt die TIB interessierte Einrichtungen bei der Integration des Dienstes in ihre Websites. Im Vortrag wird am Beispiel einer Einrichtung gezeigt, wie der Implementierungsprozess abl&#228;uft und wie B!SON sich in das lokale Publikationsberatungsangebot einf&#252;gen kann.&lt;/p&gt;&lt;p&gt;B!SON ist ein intuitiv nutzbarer, algorithmengest&#252;tzter Journal Recommender, der zu einem konkreten Manuskript - aufgrund von Titel, Abstract und Referenzen - qualit&#228;tsgesicherte, potenziell fachlich geeignete Open-Access-Zeitschriften identifiziert. Von TIB und SLUB Dresden im Rahmen einer BMBF-F&#246;rderung entwickelt, greift der Dienst auf Artikel- und Zeitschriftendaten aus dem Directory of Open Access Journals (DOAJ) sowie auf die Zitationsdatenbank COCI von OpenCitations zur&#252;ck.&lt;/p&gt;&lt;p&gt;Eine Einbindung des Dienstes bietet Bibliotheken folgende Mehrwerte:&lt;/p&gt;&lt;ul class="paper_abstract_list"&gt;&lt;li class="paper_abstract"&gt;Die Empfehlungen werden im Look&amp;amp;Feel des jeweiligen Webauftritts angezeigt.&lt;/li&gt;&lt;li class="paper_abstract"&gt;Eine Anpassung der Ergebnisse an lokale F&#246;rderbedingungen und Policies ist m&#246;glich (z.B. Hervorhebung f&#246;rderbarer Zeitschriften aufgrund hinterlegter Kriterien). So erhalten Forschende im Zuge ihrer Exploration potenziell geeigneter Zeitschriften am gleichen Ort Informationen zur F&#246;rderbarkeit der Zeitschriften.&lt;/li&gt;&lt;li class="paper_abstract"&gt;Eine pers&#246;nliche Beratung kann unmittelbar anschlie&#223;en und die Publizierenden z.B. bei der Einordnung der Empfehlungen unterst&#252;tzen.&lt;/li&gt;&lt;li class="paper_abstract"&gt;Die Angebote der Bibliothek (Open-Access-Vertr&#228;ge, Beratungskompetenz etc.) r&#252;cken st&#228;rker ins Bewusstsein der Forschenden.&lt;/li&gt;&lt;li class="paper_abstract"&gt;Die Ergebnisse werden &#252;ber die zentrale B!SON-API abgefragt, sodass die Empfehlungen automatisch auf die sich t&#228;glich &#228;ndernde Datenbasis (DOAJ, OpenCitations) und den aktuellen Entwicklungsstand des B!SON-Algorithmus' zur&#252;ckgreifen.&lt;/li&gt;&lt;/ul&gt;&lt;/div&gt;&lt;h4&gt;Gemeinsam den Gr&#252;nen Weg gehen: Werkstattbericht des Projekts GOAL&lt;/h4&gt;&lt;p&gt;&lt;a href="https://orcid.org/0000-0002-4909-2415" rel="noreferrer" target="_blank" title="orcidid"&gt;Enrique Corredera&lt;/a&gt;&lt;sup&gt;1&lt;/sup&gt;, &lt;a href="https://orcid.org/0000-0002-5573-7865" rel="noreferrer" target="_blank" title="orcidid"&gt;Val&#233;rie Andres&lt;/a&gt;&lt;sup&gt;2&lt;/sup&gt;&lt;/p&gt;&lt;p&gt;&lt;sup&gt;1&lt;/sup&gt;Z&#252;rcher Hochschule f&#252;r Angewandte Wissenschaften (ZHAW), Switzerland; &lt;sup&gt;2&lt;/sup&gt;Fachhochschule Nordwestschweiz (FHNW), Switzerland&lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;&lt;/p&gt;&lt;p&gt;Alle Repositoriumsbetreibende kennen sie: die Einzelanfragen bei Verlagen, ob ein bestimmter Artikel im hochschuleigenen Repositorium zweitver&#246;ffentlicht werden darf. Diese Anfragen kosten alle Beteiligten Zeit und M&#252;he und w&#228;ren unn&#246;tig, h&#228;tten alle Verlage Zweitver&#246;ffentlichungsrichtlinien transparent auf ihren Websites hinterlegt. Gerade bei anwendungsorientierten Fachzeitschriften, die f&#252;r Hochschulen und P&#228;dagogische Hochschulen eine zentrale Rolle spielen, sucht man nach diesen h&#228;ufig vergebens (vgl. Studienergebnisse OA-EASI, &lt;a href="https://zenodo.org/record/4032863#.ZCL6dPbP02w)" target="_self"&gt;zenodo.org/record/4032863&lt;/a&gt;. Aufgrund der finanziellen und organisatorischen Struktur der kleinen Verlage bzw. herausgebenden Verb&#228;nden besteht hier ein bisher unausgesch&#246;pftes Potential f&#252;r die Umsetzung von Open Access.&lt;/p&gt;&lt;p&gt;Bibliotheken befinden sich seit jeher an der Schnittstelle zwischen Wissenschaft und Verlagen und sind pr&#228;destinierte Expert:innen, wenn es um die konkrete Umsetzung von hochschulpolitischen Vorgaben beim Publizieren in Open Access geht. Wie k&#246;nnen sie im Wechselspiel mit Verlagen effizient Open Access ausgestalten? Hier setzt das hochschul&#252;bergreifende Projekt GOAL an.&lt;/p&gt;&lt;p&gt;Im Januar 2022 gestartet, hat GOAL zum Ziel, mit den f&#252;r die Hochschulen relevanten Verlagen in Verhandlung zu treten und gemeinsam Wege zur Umsetzung des gr&#252;nen Weges zu erarbeiten. Der Fokus liegt auf Zweitver&#246;ffentlichungsrichtlinien sowie, wo m&#246;glich, der Definition von Workflows zwischen Verlagen und Hochschulbibliotheken zum Austausch von bibliografischen Daten und Volltexten.&lt;/p&gt;&lt;p&gt;In unserer Pr&#228;sentation werden wir beispielhaft von positiven wie auch herausfordernden Erfahrungen im Verhandlungskontext berichten. Unsere Ausgangslage wird durch die f&#252;r praxisorientierte Zeitschriften typischen Publikationsprozesse und -standards, die Mehrsprachigkeit in der Schweiz sowie durch ein fehlendes Zweitver&#246;ffentlichungsrecht im Schweizer Urheberrechtsgesetz gepr&#228;gt. Wir geben Einblick in Faktoren, die unsere Verhandlungen von der ersten Kontaktaufnahme bis zur Definition eines idealen Workflows zwischen Verlagen und Hochschulen pr&#228;gen. Wo weichen Ideal und Praxis voneinander ab und warum? Wie k&#246;nnen wir mit diesen Abweichungen umgehen?&lt;/p&gt;&lt;p&gt;Aus den Antworten lassen sich Best Practices ableiten, die Bibliotheken bef&#228;higen, ihr Gestaltungspotential im Bereich Gr&#252;n OA auszusch&#246;pfen und im Sinne der Bibliodiversit&#228;t den Publikationsmarkt jenseits von Read&amp;amp;Publish Deals zu beeinflussen.&lt;/p&gt;&lt;/div&gt;&lt;p&gt; &lt;/p&gt;</abstract>
        <track>Vortragssession</track>
        <type>NA</type>
        <room>H&#246;rsaal 1b</room>
        <date>2023-09-29T09:00:00+02:00</date>
      </event>
    </room>
    <room name="Seminarraum L115">
      <event id="w8">
        <start>09:00</start>
        <duration>01:30</duration>
        <title>Workshop 8: Ideensammlung f&#252;r die Open-Access-F&#246;rderung durch die DFG ab 2028</title>
        <abstract>Anzahl Teilnehmende: max. 30&lt;br/&gt; Anmeldung geschlossen - max. Teilnehmendenzahl erreicht&lt;p&gt;Christina Hemme, &lt;a href="https://orcid.org/0000-0002-9009-8093" rel="noreferrer" target="_blank" title="orcidid"&gt;Angela Holzer&lt;/a&gt;&lt;/p&gt;&lt;p&gt;Deutsche Forschungsgemeinschaft (DFG), Germany&lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Wie k&#246;nnte die Open-Access-F&#246;rderung durch die Deutsche Forschungsgemeinschaft ab dem Jahr 2028 aussehen? Was gilt es dabei zu beachten, um die Open-Access-Transformation weiter zu unterst&#252;tzen? Wie kann eine schnelle, unkomplizierte F&#246;rderung von Open-Access-Publikationen aussehen? Welche Aspekte sollten besonders bei der F&#246;rderung von Open-Access-Monografien beachtet werden?&lt;/p&gt;&lt;p&gt;Aufbauend auf dem Programm Open-Access-Publikationskosten soll ab 2028 eine F&#246;rderung von Open-Access-Publikationen aus DFG-Projekten &#252;ber einen neuen F&#246;rdermechanismus erfolgen. Wir laden Sie herzlich zum Workshop ein, um Ideen zu sammeln und zu diskutieren, wie dieser neue Open-Access-F&#246;rdermechanismus, der nach Auslaufen des bisherigen Programms Open-Access-Publikationskosten greifen soll, aussehen k&#246;nnte. In kurzen Pitches werfen wir zun&#228;chst einen Blick auf die Open-Access-F&#246;rderung in anderen L&#228;ndern. Anschlie&#223;end gibt es die Gelegenheiten in kleineren Gruppen neue Ideen zu diskutieren, No-Gos und Must-Haves zu definieren. Ziel des Workshops ist es, die wichtigsten Aspekte aus Einrichtungssicht f&#252;r eine Open-Access-Finanzierung gemeinsam festzuhalten.&lt;/p&gt;&lt;ul&gt;&lt;li class="paper_abstract"&gt;Zielgruppe: Mitarbeitende an Einrichtungen im Bereich Open Access und alle, die kreative Ideen f&#252;r eine Open-Access-F&#246;rderung haben.&lt;/li&gt;&lt;li class="paper_abstract"&gt;Lernziele bzw. Ergebnisse: Ideen f&#252;r eine Open-Access-F&#246;rderung aus Einrichtungsperspektive sammeln.&lt;/li&gt;&lt;li class="paper_abstract"&gt;Struktur des Workshops: 	&lt;ul&gt;&lt;li class="paper_abstract"&gt;Einf&#252;hrung&lt;/li&gt;&lt;li class="paper_abstract"&gt;Diskussion in Kleingruppen&lt;/li&gt;&lt;li class="paper_abstract"&gt;R&#252;ckmeldungen aus den Kleingruppen&lt;/li&gt;&lt;li class="paper_abstract"&gt;Zusammenfassung&lt;/li&gt;&lt;/ul&gt;&lt;/li&gt;&lt;li class="paper_abstract"&gt;Methoden: Pitches, Umfrage, Diskussionsgruppen (Gallery Walk)&lt;/li&gt;&lt;/ul&gt;&lt;/div&gt;&lt;p&gt; &lt;/p&gt;</abstract>
        <track>Workshop</track>
        <type>NA</type>
        <room>Seminarraum L115</room>
        <date>2023-09-29T09:00:00+02:00</date>
      </event>
      <event id="o1">
        <start>14:00</start>
        <duration>02:00</duration>
        <title>Offener Workshop "Transform2Open-Workshop: Erste Schritte f&#252;r ein Referenzmodell f&#252;r das Informationsbudget (auf Einladung)"</title>
        <abstract>Organisation: Projektteam Transform2Open&lt;br/&gt;&lt;br/&gt;Der Workshop findet auf Einladung statt. Das Projektteam von Transform2Open wird nach dem Workshop die erarbeiteten Ergebnisse zusammenfassen und diese, nach einer &#246;ffentlichen Request for Comments Phase, als Diskussionspapier ver&#246;ffentlichen. Weitere Befassungen in partizipativen Formaten sind geplant.</abstract>
        <track>Workshop</track>
        <type>NA</type>
        <room>Seminarraum L115</room>
        <date>2023-09-29T14:00:00+02:00</date>
      </event>
    </room>
    <room name="Seminarraum L116">
      <event id="w9">
        <start>09:00</start>
        <duration>01:30</duration>
        <title>Workshop 9: Diamond &amp; Fair. Wie unterst&#252;tzen Bibliotheken Diamond-Open-Access-B&#252;cher?</title>
        <abstract>Anzahl Teilnehmende: max. 60&lt;br/&gt; Anmeldung geschlossen - max. Teilnehmendenzahl erreicht&lt;p&gt;Ulrike K&#228;ndler&lt;sup&gt;1&lt;/sup&gt;, &lt;a href="https://orcid.org/0000-0001-8235-2517" rel="noreferrer" target="_blank" title="orcidid"&gt;Elena Di Rosa&lt;/a&gt;&lt;sup&gt;2&lt;/sup&gt;, &lt;a href="https://orcid.org/0000-0001-8071-5070" rel="noreferrer" target="_blank" title="orcidid"&gt;Stefan Dr&#246;&#223;ler&lt;/a&gt;&lt;sup&gt;3&lt;/sup&gt;, &lt;a href="https://orcid.org/0000-0001-6130-9472" rel="noreferrer" target="_blank" title="orcidid"&gt;Stefan Schmeja&lt;/a&gt;&lt;sup&gt;1&lt;/sup&gt;, &lt;a href="https://orcid.org/0000-0002-1792-3077" rel="noreferrer" target="_blank" title="orcidid"&gt;Dagmar Schobert&lt;/a&gt;&lt;sup&gt;2&lt;/sup&gt;&lt;/p&gt;&lt;p&gt;&lt;sup&gt;1&lt;/sup&gt;Technische Informationsbibliothek (TIB), Germany; &lt;sup&gt;2&lt;/sup&gt;Technische Universit&#228;t Berlin, Universit&#228;tsbibliothek, Germany; &lt;sup&gt;3&lt;/sup&gt;Universit&#228;t Stuttgart, Universit&#228;tsbibliothek, Germany&lt;/p&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Das Thema &#8222;Diamond Open Access&#8220; ist in aller Munde &#8211; auch in den Bibliotheken der TU9 (&lt;a href="https://www.tu9.de/" rel="noreferrer" target="_blank"&gt;https://www.tu9.de/&lt;/a&gt;). Unter dem Titel &#8222;Diamond &amp;amp; Fair&#8220; haben sie im M&#228;rz 2023 ein Positionspapier zu Open-Access-B&#252;chern ver&#246;ffentlicht (&lt;a href="https://doi.org/10.5282/o-bib/2023H1" rel="noreferrer" target="_blank"&gt;https://doi.org/10.5282/o-bib/2023H1&lt;/a&gt;) . Es ist ein Aufruf an wissenschaftliche Bibliotheken und Infrastruktureinrichtungen, mehr Verantwortung f&#252;r eine faire, wissenschaftsgetragene Open-Access-Transformation zu &#252;bernehmen und eigene Gestaltungsm&#246;glichkeiten zielbewusst zu nutzen. Mit seinen f&#252;nf Empfehlungen richtet es den Fokus weg von der politischen Ebene und auf die konkreten Bedingungen in den Bibliotheken, die lokalen Services und Infrastrukturen und speziell auf deren Ausbaum&#246;glichkeiten.&lt;/p&gt;&lt;p&gt;Der geplante Workshop nimmt die Empfehlungen des TU9-Positionspapiers zur Grundlage, um die M&#246;glichkeiten und Handlungsr&#228;ume, die in den Bibliotheken existieren, mit den Teilnehmenden auszumessen. Der Fokus liegt auf Open-Access-B&#252;chern und deren lokalem Open-Access-&#214;kosystem. Dazu geh&#246;ren die Felder Strategie und Policy (1); Finanzierung (2); Beratung (3); Repositorien (4); Kooperative Infrastrukturen (5). Ziel ist es, in f&#252;nf thematischen Arbeitsgruppen die lokalen Bedingungen f&#252;r Diamond-Open-Access-B&#252;cher zu diskutieren und konkrete Schritte f&#252;r Ausbau und F&#246;rderung zu definieren. F&#252;r jedes Feld soll eine Roadmap skizziert werden, die geeignet ist, Orientierung und Anst&#246;&#223;e f&#252;r die Weiterarbeit im eigenen Haus zu geben.&lt;/p&gt;&lt;p&gt;Nach einer kurzen Einf&#252;hrung (10 Minuten) wird in f&#252;nf thematisch strukturierten Gruppen gearbeitet (50 Minuten). Die letzten 30 Minuten sind f&#252;r die Diskussion der Arbeitsergebnisse im Plenum reserviert. Jede Arbeitsgruppe wird inhaltlich von einer Kollegin bzw. einem Kollegen aus dem Workshop-Organisationsteam betreut und moderiert.&lt;/p&gt;&lt;p&gt;Zielgruppe des Workshops: Open-Access-Professionals, Bibliotheksmitarbeitende aus den oben genannten Arbeitsfeldern&lt;/p&gt;&lt;p&gt;Teilnehmende sollten nach M&#246;glichkeit das TU9-Positionspapier &#8222;Diamond &amp;amp; Fair&#8220; gelesen haben. (&lt;a href="https://doi.org/10.5282/o-bib/2023H1" rel="noreferrer" target="_blank"&gt;https://doi.org/10.5282/o-bib/2023H1&lt;/a&gt;)&lt;/p&gt;&lt;/div&gt;</abstract>
        <track>Workshop</track>
        <type>NA</type>
        <room>Seminarraum L116</room>
        <date>2023-09-29T09:00:00+02:00</date>
      </event>
      <event id="o2">
        <start>14:00</start>
        <duration>02:00</duration>
        <title>Offener Workshop "What is new about DSpace 7 and next version 8, with their CRIS/GLAM extensions"</title>
        <abstract>&lt;p&gt;Organisation: 4Science &amp;amp; The Library Code&lt;/p&gt;&lt;div class="on-demand__link"&gt;&lt;p&gt;Workshop description&lt;/p&gt;&lt;/div&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;4Science and The Library Code, two Certified Platinum DSpace Service Providers, will provide an overview of the current developments of DSpace 7 and the next version DSpace 8 due in April 2024. After the presentations, the workshop will be opened for questions of all kinds. With two large service providers and several experts on DSpace and DSpace-CRIS/GLAM available on site, we propose to use time for your questions and issues too&lt;/p&gt;&lt;/div&gt;</abstract>
        <track>Workshop</track>
        <type>NA</type>
        <room>Seminarraum L116</room>
        <date>2023-09-29T14:00:00+02:00</date>
      </event>
    </room>
    <room name="KL 29/137">
      <event id="o3">
        <start>14:00</start>
        <duration>02:00</duration>
        <title>Offener Workshop "Sculpting the Future: Designing the Next Generation Open Science Journal (BEM)"</title>
        <abstract>&lt;br/&gt; Anzahl Teilnehmende: max. 20 Personen&lt;br/&gt; Organisation: Berlin Exchange Medicine&lt;/p&gt;&lt;div class="on-demand__link"&gt;&lt;p&gt;Workshop description&lt;/p&gt;&lt;/div&gt;&lt;div class="on-demand__content"&gt;&lt;p&gt;Building on our work over the past three years, this workshop aims to develop a model for an Open Science journal that is future-oriented and sustainable &#8211; critically rethinking our scientific environment, discussing new incentive systems, and promoting good scientific practice. Participants will embark on a journey to comprehend the various dimensions of Open Science journals: From conceptualizing sustainable business models to addressing challenges related to peer review, transparency, and reaching audiences, participants will gain insights into the intricacies of running an Open Science journal. Let us think and shape the future of Open Access and Open Science together! Berlin Exchange Medicine e.V. is the first student-run Open Science journal, education platform, and think tank for health and life sciences in the German-speaking area.&lt;/p&gt;&lt;p&gt;Please register for the workshop using the following link: &lt;a href="https://forms.office.com/e/tRcCgRfVzu" target="_self"&gt;https://forms.office.com/e/tRcCgRfVzu&lt;/a&gt;.&lt;/p&gt;&lt;/div&gt;</abstract>
        <track>Workshop</track>
        <type>NA</type>
        <room>KL 29/137</room>
        <date>2023-09-29T14:00:00+02:00</date>
      </event>
    </room>
    <room name="Mensa">
      <event id="32">
        <start>12:30</start>
        <duration>01:30</duration>
        <title>Mittagspause</title>
        <track>Sonstige</track>
        <type>NA</type>
        <room>Mensa</room>
        <date>2023-09-29T12:30:00+02:00</date>
      </event>
    </room>
    <room name="Seminarzentrum, Bereich vor den H&#246;rs&#228;len">
      <event id="33">
        <start>10:30</start>
        <duration>00:30</duration>
        <title>Kaffeepause</title>&gt;
      <track>Sonstige</track>
        <type>NA</type>
        <room>Seminarzentrum, Bereich vor den H&#246;rs&#228;len</room>
        <date>2023-09-29T10:30:00+02:00</date>
      </event>
    </room>
    <room name="Seminarzentrum">
      <event id="35">
        <start>16:00</start>
        <duration>01:00</duration>
        <title>Ausklang</title>
        <track>Sonstige</track>
        <type>NA</type>
        <room>Seminarzentrum</room>
        <date>2023-09-29T16:00:00+02:00</date>
      </event>
    </room>
    <room name="Botanischer Garten">
      <event id="a6">
        <start>14:30</start>
        <duration>01:30</duration>
        <title>F&#252;hrung: Botanischer Garten</title>
        <abstract>&lt;p&gt;Bei Interesse erkundigen Sie sich bitte nach Restpl&#228;tzen im Tagungsb&#252;ro (L113).&lt;/p&gt;</abstract>
        <track>Sonstige</track>
        <type>NA</type>
        <room>Botanischer Garten</room>
        <date>2023-09-29T14:30:00+02:00</date>
      </event>
    </room>
  </day>
</schedule>
